{"current_time":1618871076,"success":true,"data":{"name":"ناهیرا","name_en":"Nahira","logo":"/user/2e8d9375bbdb401e46d2251c71752b10/image_2021_2_28_15_954473200.jpeg","cover":"/default/company/header.jpg","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"2014","benefit":[],"gallery":[],"company_slug":"nahira","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://nahiratech.ir/","tell":"","description":"\"ناهیرا\"در سال 93 با همکاری جمعی از نیروهای متخصص و جوان و به کارگیری تکنولوژی و زبان های برنامه نویسی روز دنیا برای وب سایت و اپلیکیشن پا به عرصه انفورماتیک گذاشت. در سال های نخست تمرکز بر برنامه نویسی سایت و اپلیکیشن متناسب با استانداردهای روز جهانی و توجه به طراحی گرافیکی معطوف گردید. اما با گسترش و فراگیر شدن استفاده از اینترنت در ایران خدمات خود را در راستای مارکتینگ، تحلیل و ارزش گذاری کسب و کارهای اینترنتی، ارائه راهکارهای نوین بازاریابی و بهینه سازی وب سایت(سئو)گسترش دادیم. در حال حاضر تیم برنامه نویسی BACK END ناهیرا با ارائه خدمات توسعه و کد نویسی به زبان های ASP.NET CORE و NODE JS، تیم FRONT END با زبان های REACT JS، ANGULAR و VUE JS و همینطور برای توسعه و کد نویسی اپلیکیشن از زبان های Flutter و React Native استفاده میشود. خدمات تیم دیجیتال مارکتینگ و سئو ناهیرا همچنین شامل تولید محتوا برای سایت و شبکه های اجتماعی، ارائه گزارش های تحقیق بازار، طراحی و اجرای کمپین های تبلیغات دیجیتال، تجزیه و تحلیل کمپین های تبلیغاتی، لینک سازی درون سایت، بک لینک سازی، مدیریت شبکه های اجتماعی، راه اندازی ابزار های گوگل آنالیتیکس، تگ منیجر، سرچ کنسول، هاتجار و... میشود. ناهیرا یک تیم در حال رشد است که تاکنون توانسته پروژه های متعدد دولتی،شخصی و شرکتی در سطح داخلی و بین المللی را با موفقیت انجام دهد. همکاری با بهترین کسب و کارهای آنلاین ایرانی و بین المللی همواره باعث تعالی و بالندگی ما شده است. رضایت مشتریانمان باعث شده روز به روز کیفیت خدمات ما بهتر شده و در طی این مسیر با انگیزه بیشتری رشد کنیم. تکیه بر روی سرمایه انسانی، توسعه دانش، کیفیت و نوآوری، پایبندی به تعهدات و وفاداری نسبت به مشتریان از ارزش های ناهیرا می باشد. تیم توانمند ناهیرا با فعالیت در محیطی پویا و توسعه محور بهترین توانایی های خود را در هر پروژه ارائه می دهد و آماده برای چالش های جدید است و به تعهدات و رسالت های تعریف شده پایبند می باشد.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":54},"message":null,"total":null,"show_type":"TOAST","index":null}