{"current_time":1618871505,"success":true,"data":{"name":"کهن","name_en":"Kohan","logo":"/company/kohan/b769d1a0-40de-11e9-be2a-a73a225d410c.png","cover":"/default/company/header.jpg","industry":{"name":"تولید و صنایع","industry_slug":"تولید-و-صنایع","logo":"/default/system/inudstry.jpg","icon":"fa fa-industry","description":"good industry","company_count":1598},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"kohan","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://kohankaran.com","tell":"","description":"صنایع اتصالات شیلنگی کهن به فضل الهی و با بیش از 20 سال حضور مستمر و سابقه ی درخشان ، با سرمایه بخش خصوصی و باهدف کارآفرینی و اشتغال زایی در عرصه ی تولید ملی و بعنوان یکی از تولید کنندگان برتر در زمینه تولید انواع اتصالات شیلنگی مرتبط با شیرآلات بهداشتی ، پکیج های دیواری ، فن کوئل ، سرویس های بهداشتی ، پمپ های تحت فشار، مشعل های گازی و گازوئیلی وصنایع مرتبط و تنوع محصول بیش از 100 مدل اتصالات شیلنگی فعالیت خود را آغاز نموده است. خدا را سپاس می گوییم که در این مدت به طور مداوم و با در اختیار داشتن کادر فنی مجرب و بهره گیری از دانش روز و استفاده از تکنولوژی مدرن با همت والای کارکنان این مجموعه ، فعالیت چشمگیری نصیبمان شده است . بطوریکه در ابتدای فعالیت تولید فقط به صورت تک محصولی انجام می گردید و در حال حاضر توانسته محصولات متنوع با کیفیت به بازار نماییم. صنایع اتصالات شیلنگی کهن در راستای نیل به اهدافی از قبیل کیفیت برتر ،رضایتمندی مصرف کننده ، تاکنون گامهای بلندی برداشته که از آن جمله می توان به دریافت دو نشان استاندارد ملی ایران در تولید انواع شیلنگ های انعطاف پذیر و دوش حمام و گواهینامه های ایزو 9001- CE اروپا ، خدمات پس از فروش 10 ساله محصولات و ضمانت 5 ساله تولیدات و بیمه مسئولیت مدنی و حرفه ای (تحت پوشش بیمه ایران )اشاره کرد و با توجه به ویژگی های این مجموعه مفتخر به ارائه محصولات به چند کشور آسیایی می باشیم.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":18},"message":null,"total":null,"show_type":"TOAST","index":null}