{"current_time":1618868106,"success":true,"data":{"name":"یسنا پارس","name_en":"yesnapars","logo":"/company/yesnapars/image_2020_9_27_13_466350474.png","cover":"/company/yesnapars/image_2020_9_27_13_466350474.png","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"yesna-pars","city":{"name":"مشهد","show_name":"مشهد, خراسان رضوي","city_slug":"مشهد"},"size":"S","site":"https://www.yesnapars.com","tell":"051-35425580","description":"شرکت تحقیق و توسعه یسنا پارس در سال 1385 با مأموریت ارائه راهکارهای مدیریتی مبتنی بر دانش و فناوری روز به عنوان یک مؤسسه فناور مستقر در پارک علم و فناوری خراسان فعالیت های خود را آغاز نمود.\r\n\r\nشرکت یسنا پارس با تشکیل تيم های کاری چند تخصصی و توسعه همکاری با اساتيد دانشگاه های معتبر کشور و مشاورین برجسته، موفق شده است فعالیت های پژوهشی و اجرایی گسترده ای در راستای شناسایی، طراحی و استقرار سیستم های نوین مدیریتی که بیشترین تأثیر در تعالی عملکرد سازمان ها داشته باشد را عملیاتی نموده و به سرانجام برساند.\r\n\r\n\r\nتیم های کاری چند تخصصه شرکت از تخصص ها و تجارب کارکنان و مشاورین مجرب در رده کارشناسی، کارشناسی ارشد و دکترا در رشته های مدیریت استراتژیک، مدیریت اجرایی، مدیریت منابع انسانی، مدیریت دولتی، مدیریت پروژه، ریاضی، آمار، اقتصاد، مهندسی صنایع، مهندسی کامپیوتر، مهندسی فناوری اطلاعات، هوش مصنوعی، روانشناسی و ... استفاده می نماید. تشکیل این تیم های کاری نیازهای تخصصی مشتریان شرکت را در پروژه های فیمابین پوشش داده و بر کیفیت اجرای پروژه ها و عملیاتی شدن آنها تأثیر بسزایی گذاشته است.\r\n\r\nراهکارهای مدیریتی، محصولات نرم افزاری و خدمات مشاوره ای، آموزشی و اجرایی شرکت یسنا پارس در زمینه های مدیریت استراتژیک، مدیریت عملکرد، مدیریت بهره وری، مدیریت منابع انسانی، مدیریت دانش، هوش سازمانی، داده کاوی و سیستم های هوشمند تصمیم گیری ارائه شده، که به طور گسترده توسط وزارتخانه ها، سازمان های دولتی، بانک ها، دانشگاه ها و شرکت ها مورد بهره برداری قرار گرفته است.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":36},"message":null,"total":null,"show_type":"TOAST","index":null}