{"current_time":1618861658,"success":true,"data":{"name":"وین ورد","name_en":"win world","logo":"/user/d110fe65ce38e4a986372b27b840f580/image_2020_11_8_21_688139158.jpeg","cover":"/media/2020/4/15/27cover-1.jpg","industry":{"name":"واردات و صادرات","industry_slug":"واردات-و-صادرات","logo":"/default/system/inudstry.jpg","icon":"fa fa-plane","description":"good industry","company_count":474},"founded":"2020","benefit":[],"gallery":[],"company_slug":"win-world","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"https://winworld.ir","tell":"","description":"مجموعه وین ورد فعالیت‌های بازرگانی خود را از سال ۲۰۰۵ آغاز کرده است. با بررسی راهکارهای تامین کالا از نقاط مختلف جهان، بدلیل شرایط ویژه و اهمیت کشور چین در تامین جهانی کالا، نخستین دفتر وین ورد در این کشور بنا شد تا با استخدام و آموزش نیروهای محلی و حضور مستقیم در منطقه، توانمندی تامین‌کنندگان و کیفیت محصولات به صورت کامل تحت نظر و کنترل باشد.\r\n\r\nبا افزایش تعداد مشتریان، کثرت تقاضاهای مطرح شده از صنایع گوناگون و به منظور تسهیل در ارتباط وین ورد با مشتریان، در سال ۲۰۱۲ دفتر ایران آغاز به کار کرد. هم چنین با گسترش حجم مبادلات با کشور تایوان و بدلیل شناخته شدن این کشور به تولید محصولاتی با کیفیت و تکنولوژی بالا، وین‌ورد در این کشور نیز اقدام به ثبت دفتر نمود.\r\n\r\nشرکت بازرگانی وین ورد با انجام بیش از ۲۸۰۰ پروژه و همکاری با ۱۲۰ مشتری از صنایع مختلف، واردات کالا و مواد اولیه را از صفر تا صد ثبت سفارش، اخذ مجوز واردات، مدیریت خرید، حواله ارزی و انتقال وجه، بازرسی و کنترل کیفیت، بارگیری و حمل، ترخیص به صورت جامع و پیوسته مدیریت کرده است. وین ورد، با درک خلاء وجود شرکتی نظام‌مند و متخصص در زمینه بازرگانی، سعی دارد بر اساس کسب و کار تعریف شده خود و ارائه خدمات تجاری جهت تسهیل فرآیند خرید خارجی، در تمام مراحل تامین کالا در کنار مشتریان خود باشد.","total_review":1,"total_interview":0,"total_companyview":1,"location":[0,0],"salary_avg":5,"salary_min":5,"salary_max":5,"over_all_rate":2,"seconds_to_next_review":0,"view_count":208},"message":null,"total":null,"show_type":"TOAST","index":null}