{"current_time":1618861872,"success":true,"data":{"name":"خدمات روز تجارت الکترونیک عرش","name_en":"arshcentre","logo":"/company/arsh-/image_2020_5_20_17_610676456.png","cover":"/company/arsh-/image_2020_5_20_17_610676456.png","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"arshcentre","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"S","site":"http://www.arshcentre.com","tell":"۰۲۱-۸۸۷۴۴۵۱۰","description":"دنیای امروز، دنیای دیجیتال و هوشمندسازی است. دیگر مانند گذشته نیاز به صرف وقت برای انجام امور روزمره و یا اتلاف وقت جهت آمدن تاکسی و اتوبوس و … نیستیم. اینترنت و هوش مصنوعی فضایی را ایجاد کرده اند که بسیاری از مدل های سنتی از میان رفته و جا برای ربات ها باز شده است.\r\nشرکت خدمات روز تجارت الکترونیک، از تابستان سال ۹۷ فعالیت خود را به صورت رسمی آغاز کرد. این شرکت که یک استارتاپ استدیو است که از ایده های بکر در زمینه فعالیت های اینترنتی، تجارت الکترونیک و هوش مصنوعی استفاده می کند.\r\nهدف شرکت از ابتدا استفاده از ایده های نوین جهت بهبود سبک زندگی مردم، ایجاد سرگرمی و رفع نیازها و مایحتاج روزانه آن ها بوده و به همین منظور از هرگونه ایده پردازی در این راستا استقبال کرده، آن ها را بررسی و کارشناسی می کند و سپس به مرحله اجرا می رساند.\r\nیکی از رویکردهای این شرکت استخدام و به کارگیری جوانان متخصص ایرانی است. تمامی پروژه های این شرکت، از صفر تا صد، توسط کارکنان این مجموعه انجام می شود. به همین منظور، تمامی کارهای فنی پروژه اعم از طراحی وب سایت، طراحی اپلیکیشن، برنامه نویسی، تولید محتوا، بازاریابی و غیره توسط نیروهای همین شرکت انجام می گیرد و از هیچ برنامه از پیش طراحی شده خارجی و یا نمونه مشابه آن در بازار استفاده نمی شود.\r\nشرکت عرش در حال حاضر سه پروژه یوتنکیو، یونید و یوراید را که به ترتیب در زمینه سرگرمی، خرید و فروش آنلاین و حمل و نقل هوشمند هستند، پیاده سازی کرده که طراحی و اجرای هر کدام از این پروژه ها توسط تیم متخصص این مجموعه صورت گرفته است.\r\nموقعیت های شغلی مختلفی در شرکت عرش تعریف شده که از میان آن می توان به برنامه نویسی، طراحی سایت و اپلیکیشن، گرافیک، تولیدمحتوا، بازاریابی، پشتیبانی فنی، مارکتینگ، منابع انسانی، مدیریت محصول، مدیریت پروژه و … اشاره کرد.","total_review":6,"total_interview":2,"total_companyview":4,"location":[0,0],"salary_avg":5.4,"salary_min":3,"salary_max":8.5,"over_all_rate":3.9,"seconds_to_next_review":0,"view_count":2376},"message":null,"total":null,"show_type":"TOAST","index":null}