{"current_time":1618932490,"success":true,"data":{"id":1156,"company":{"name":"ویستا سامانه آسا","name_en":"ASA","company_slug":"asa","logo":"/company/asa/fd75e720-4100-11e9-8472-339e2f1b8bb5.jpg"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571},{"id":32,"name":"حقوق خوب","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":329},{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213},{"id":13,"name":"صبحانه رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":248},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":9,"name":"نوشیدنی رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":201},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890},{"id":11,"name":"خوراکی رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":194}],"cons":[{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928}],"state":"FULL","work_life_balance":5,"salary_benefit":3,"security":4,"management":3,"culture":4,"title":"با دقت بخونید/بی طرفانه نوشتم","description":"<p>با سلام</p><p>آسا در واقع شرکت پشتیبان کارگزاری آگاه هست(برای خودشون هست) و حوزه فعالیتش IT که در واقع تمام بخش های نرم افزاری و زیر ساختی کارگزاری رو پوشش میده،شاید اگر بخوام یه نمونه از بدترین اتفاقات برای این شرکت نام ببرم که دیگه همه در جریانش هستید و رسانه ای شد از دسترس خارج شدن دیتابیس های کارگزاری برای 2 روز هست،این مساله اولین نکته هست که شما باید بهش دقت کنید که چه مقدار سوء مدیریت باعث رخدادن یه همچین فاجعه ای خواهد بود؟</p><p>اینکه شما در آسا چه تجربه ای خواهید داشت مستقیما به این مربوط میشه که در کدام تیم مشغول به فعالیت هستید،تیم های مختلف مدیرای اکثرا خوبی دارن ولی تیم هایی هستند که مدیر خوبی ندارن و در واقع مدیر ها پشت نیرو ها نیستند و فضای اونجارو با پادگان اشتباه گرفتن یکیشون مدیر تیم زیرساخت و امنیت هست که تعداد زیادی نیرو عوض کردن</p><p>در کل فضای کسب تجربه و یاد گیری برای شما فراهم هست چون اکثرا نیروهایی که جذب میشن جونیور هستند.فقط چیزی که خیلی خیلی آزار دهنده هست و باید خیلی بهش دقت کنید برخورد هاتون با مدیر منابع انسانی هست اگر از برخورد اول متوجه شخصیت ایشون و رفتار بسیار فرودستی که با افراد دارن،نشید قطعا با گذشت زمان متوجه میشید که چه آدمی هستند،ایشون خودشون رو روان شناس میدونند و شاید اولش حتی تحت تاثیر حرفاشون قرار بگیرید ولی اکثرا دروغ میگن.در مورد ساعت کار دروغ میگن،اضافه کار شما بر اساس پایه حقوق وزارت کار محاسبه میشه که در حقیقت مثلا شما اگر 5میلیون حقوق دریافتی ثابت شما باشه و پایه وزارت کار 1.900 اینها روی اون پایه حقوق اضافه کار شمارو محاسبه میکنند که یعنی حتی از نصف حق شما کمتره و شما اولش متوجه این مورد نمیشید چون اولا حقوقتون 2 قسمتی پرداخت میشه که یک قسمت مستقیم به کارتتون میریزن و قسمت دوم به کارت هدیه ریخته میشه(و شما متوجه نمیشید این قسمت دوم دقیقا چقدره چون پیامکش نمیاد و هر ماه باید برید عابر بانک چک کنید) که فکر میکنم بخاطر فرار مالیاتی باشه،در مورد ساعت کار باهاتون صادق نخواهند بود و نمیگن که پنج شنبه ها شیفت دارید،قرار داد باهاتون خیلی دیر امضا میکنند،شاید فاصله اش به شش ماه هم برسه یعنی اصلا بدون قرارداد هستید ولی همون روز اول باهاتون NDA امضا میکنند،در کل باید بگم که تقریبا کسی نیست که از مدیر منابع انسانی راضی باشه و ایشون بهش دروغ نگفته باشه،متاسفانه شما نمیتونید این مسائل مستقیم با شخص مدیر عامل مطرح کنید با وجود اینکه برنامه ملاقات دارند ولی چون شما باید با منشی شرکت که خودش از نیرو های منابع انسانی حساب میشه هماهنگ کنید در واقع ایشون اول شمارو به مدیر منابع انسانی پاس میدن،اینم اضافه کنم که شرکت خیلی نا محسوس زیر دست نیروهای قدیمی تر هست و اونا شاید بهتون حرف زور هم بزنن و حتی رفتار توهین آمیز داشته باشند،یه موردی که خیلی اونجا محل اختلاف میشد سر کولر بود چون خود ساختمون کولر مرکزی داست ولی یه سری از اتاقا کولر مجزا هم داشتند و جفتشو روشن میکرد که باعث میشد بچه ها با سوییشرت و کاپشن بشینند</p><p>از نکات مثبت شرکت بخوام اسم ببرم تغذیه صبحانه،میان وعده،ناهار رایگان هست و همینطور حقوق ها همیشه اول ماه پرداخت میشه،اضافه کاری هم دارید،یه میز فوتبال دستی هم هست سر ظهر ها و بعد از تایم کاری میتونید استفاده کنید</p>","salary":2500000,"salary_type":"MONTH","vote_count":4,"down_vote_count":0,"vote_state":"NONE","view_count":552,"over_all_rate":3.8,"created":"2020-11-21 20:09","my_review":false,"start_date":"2019-04-21","end_date":"2020-11-21","current_work":false,"anonymous_job":true,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3.8},"message":null,"total":null,"show_type":"TOAST","index":null}