{"current_time":1618932606,"success":true,"data":{"id":1246,"company":{"name":"فناوری اطلاعات ناواکو","name_en":"Navaco","company_slug":"navaco","logo":"/company/navaco/51909a70-403a-11e9-a6de-5b061e3c6ba4.jpg"},"job":{"job_slug":"برنامه-نویس","name":"برنامه نویس"},"recommend_to_friend":false,"pros":[{"id":54,"name":"پرداخت حقوق به موقع","icon":null,"logo":null,"priority":40},{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":31,"name":"هدر دادن منابع","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":628},{"id":30,"name":"جلسات کاری بیش از اندازه","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":369}],"state":"FULL","work_life_balance":1,"salary_benefit":2,"security":1,"management":1,"culture":1,"title":"ناواکو شرکتی هیئتی","description":"<p>ممکنه تعجب کنید که در حوزه IT چنین شرکتی وجود دارد.... مدیرانی باسابقه کم و تخصص کم یا تخصص های غیرمرتبط برای واحدها و تیم های مختلف استخدام میشوند و مدام هم عوض می شوند::: با عوض شدن مدیران، ساختار شرکت یا تیم ها و سیاستها عوض میشود. من این چهارسال فقط برای پروژه خودمان پنج مدیر پروژه دیده ام و میدانم همین اوضاع برای پروژه ها و واحدهای دیگر هم هست. در این مدت دو مدیر عامل هم برای شرکت دیده ام. یک هفته پیش، مدیر عامل شرکت در یک برخورد بسیار عجیب با یکی از برنامه نویسان دعوای لفظی عجیبی سر موضوعی بی اهمیت به راه انداخت و او را جلوی چشم همه اخراج کرد و با داد و فریاد به منشی واحد گفت: \"این اخراجه! از فردا حق ورود به شرکت رو نداره!!! اثر انگشتش رو حذف کنید!\" البته بعد از چند روز با وساطت بقیه آن بنده خدا را سرکار برگرداندند.&nbsp;</p><p>&nbsp;با ورود این مدیرعامل جو شرکت مسموم و ترسناک شده است.</p><p>منابع انسانی شرکت و رسیدگی به کارمند(به جزبیمه تکمیلی) صفر است، حتی وضعیت خدمات و بهداشت شرکت اصلا مناسب نیست...... ممکن است اول کار بخاطر کثیفی سرویس بهداشتی سرخورده شوید! حتی اگر موقع نقل و انتقالات بین ساختمان ها آمدند و به شما گفتند \"باید سر میز و صندلیها را خودتان بگیرید و بین طبقات جابجا کنید.\" اصلا متعجب نشوید! چون این اتفاق افتاده<br></p><p>تکنولوژی مورد استفاده خیلی خیلی قدیمی است و اصلا قابل توصیه نیست. ساختمان شرکت هم همینطور......</p><p>ساعت کاری شرکت 8تا5 است البته چهارشنبه ها8تا4 است و پنح شنبه ها و جمعه ها یا تعطیلات هم اگر به شما نیاز باشد باید بیایید. اگر صبح حتی نیم ساعت هم دیر بیایید باید مرخصی رد کنید به همین دلیل بعد مدتی مانده مرخصی همه منفی است، شناوری اصلا ندارند و به زمان ورود و خروج خیلی حساسند. فقط میتوانید 4 روز در ماه مرخصی اول وقت بزنید!! اصلا سیستم ورود و خروج به شما اجازه ثبت بیشترش را نمیدهد.پس بیشتر از4 روز دیر بیایید کسری حقوق میخوریدوجریمه میشوید.فعلا حدود چهار ماه است که اضافه کاری ممنوع شده</p><p>با دورکاری از اساس مشکل دارند. اوایل کرونا(ماه فروردین) حدود یکماه دورکاری نوبتی گذاشتند که آنهم وابسته به این بود که شانس بیاورید و به شما مودم برسد. در این 9 ماهه تعداد زیادی از کارمندان کرونا گرفته اند و شرکت هم اخیرا فقط حدود 2 ماه اخیر آنهم نوبتی و برای تیم های محدودی دورکاری گذاشته است و <u>الان که تهران از وضعیت قرمز خارج شده و وضعیتش نارنجی شده دورکاری لغو شده است</u> از طرفی شرکت برای دوران کرونا قدرت خرید مودم به قدر کافی را ندارد تا کارمندان را دورکاری بفرستد و برای دورکاری مودم لازم دارید و تعدادی مودم نوبتی بین کارمندان میچرخد و هر کس مودم نداشته باشد دورکاری نمی رود. منت زیادی بابت دورکاری سرتان میگذارند. مودم هم مدام قطع می شودیا آنتن نمیدهد پس اگر مودم نوبتی به شما تعلق بگیرد و کاری داشته باشید احتمالا دوباره به شرکت می روید. جلسات دورکاری را از طریق اینترنت شما برگزار میکنند و شرکت هیچ هزینه ای برای استفاده شما از اینترنت شخصی تان برایتان واریز نمیکندو حق رفت وآمد آن روزها را هم از حقوقتان کسر می کند.......اگر کرونا بگیریدحقوق نمیگیرید و بایدبروید از بیمه استعلاجی بگیرید</p><p>چندین بار پیش آمده که هیچ اطلاعی نمیدهند و کارمند را دم عید تعدیل میکنند یا قراردادش را تمدید نمیکنند</p><p>خلاصه توجه به حقوق انسانی و شخصیت کارمند در این شرکت خیلی پایینه...<br></p><p>هرسال خیلی کارمندان استعفا میدهند و مدام نیروی جدید می آید! موقع استعفای نیروها، شرکت، هیچ تلاشی برای حفظ آنها یا تغییر نظرشان نمی کند.<br></p><p>اگر سیگاری هستید و در ساختمانهای خاصی ازین شرکت کار میکنید وضع سختی تجربه خواهیدکرد چون مدیرعامل جدید شرکت با سیگار مشکل دارد و این را وقت مصاحبه به شما نمیگویند، پشت ‏بام را قفل میکنندو باید انگشت خروج بزنیدو بروید خیابان سیگار بکشیدو مرخصی رد کنیدوشاید حتی بیرون ساختمان هم به شما گیر بدهند!!!!!</p><p>در مصاحبه وعده های زیادی میدهند که اصلا عمل نمیشودو&nbsp; نیرو را برای جذب فریب میدهند و طوری با اعداد حقوقتان بازی میکنند که گیج شویدو متوجه حقوق واقعیتان نشوید:::::</p><p>افزایش حقوق سالانه نرخی است که دولت هر سال اضافه میکند و بیشتر نیست. بعد از یک سال اگر شرایط داشتید وام(به مبلغ 25 میلیون تومان) هم به شما میدهند و از شما قبل از وام چک میگیرند. وعده وام مسکن هم درمصاحبه میدهند که رویش حساب نکنید! این وام بعد از دو سال مشمولتان میشود که هیچ فرقی با وام مسکن اوراقی نداردو باید مثل وام مسکن اوراقی کلی پول بدهید اوراق بخرید فقط یک مقدار کم سودش کمتر است و اگر بخواهید قطع همکاری کنید باید حتما حتما تسویه کنید و روز قطع همکاری را سررسید همه قسطهای وامتان میکنند و از آن روز جریمه تعلق میگیرد پس بهتر است به جای اینکه شرکت را واسطه کنید خیلی راحت وام مسکن اوراقی عادی را خودتان از همان بانک مسکن بگیرید. هیچ کسی برای این وام اقدام نمیکند. پس در حد وعده مصاحبه است.موقع اعیاد مهم هم معمولا 250 یا 500 تومان میدهند که در سال سه_چهار بار است و 22بهمن یک پایه حقوق میدهندو تولد کارت هدیه صدهزارتومنی میدهند.غیر اینها پاداشی ندارد حتی اگر ازدواج کنید هدیه نمیگیرید</p><p>بیمه تکمیلی بعد از دوره سه ماهه آزمایشی تعلق میگیرد.</p><p>کار در این شرکت را فقط به کسانی توصیه میکنم که سابقه کاری شان در فیلدشان صفر است</p><p>این روزها یک میز فوتبال دستی در پشت بام گذاشتند وچونکه اکثرا پشت بام قفل است(اگر هم قفل نباشد باران و برف میآید)امکان استفاده ندارید و یا موقعیت آن جوری جلوی چشم است که مدام مدیران کنترلتان میکنند و یا توپش را برمیدارندو نمی توانید سراغش بروید</p><p>بچه ها اغلب باهم صمیمی و گرمند.</p><p>بعضی تیم ها هم جلسات آموزشی بین خودشان میگذارند که البته ما نداریم.</p><p><br></p>","salary":5800000,"salary_type":"MONTH","vote_count":12,"down_vote_count":2,"vote_state":"NONE","view_count":668,"over_all_rate":1.2,"created":"2020-11-30 23:11","my_review":false,"start_date":"2017-05-29","end_date":"نامشخص","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1.1},"message":null,"total":null,"show_type":"TOAST","index":null}