{"current_time":1618932588,"success":true,"data":{"id":1363,"company":{"name":"کایت","name_en":"Kite","company_slug":"kite","logo":"/company/kite/0a19b280-4041-11e9-8637-c5a592201d76.png"},"job":{"job_slug":"کارشناس-فروش-و-بازاریابی","name":"کارشناس فروش و بازاریابی"},"recommend_to_friend":false,"pros":[],"cons":[],"state":"FULL","work_life_balance":1,"salary_benefit":1,"security":1,"management":1,"culture":1,"title":"بدترین تجربه کاری من","description":"<p>من متاسفانه به این شرکت رفتم ‌و به عنوان بازاریاب کار کردم،اسما یه استارتاپ هستند ولی در واقع یه شرکت سنتی هستند که میخواهند استارتاپی هم داشته باشند.تا اینجاش بد نیست،اولش ساعات کار زیادش تا پنج شنبه و سخت مرخصی دادنشون اذیت کرد،ولی باهاش کنار اومدم. ولی محیط کاریش بد بود بسیار سختگیر بودند،و برای هر دقیقه تاخیر همه رو جریمه میکردند و هیچ ‌همکاری با کارمند نداشتند مثلا به من میگفتند هیچ سوالی از ما نپرس فقط برو یک گوش مشتری جور کن! یکی از کارمندها بهم گفت اینجا خیلیها نمیمونند. و من بعدا فهمیدم چرا. بیمه نداشت و <b>محیط خیلی سرد و خشکی داشت</b>.در نهایت چون دانشجو بودم و برای امتحانام&nbsp; باهام راه نیومدن و از همه مهمتر احساس خیلی بدی که اونجا داشتم اومدم بیرون.</p><p>بعد از اومدن متاسفانه من همون موقع تسویه نکردم و به خیال خودم چون آژانس مسافرتی بودند و اوضاع بدی تو کرونا داشتند میخواستم بهشون فرصتی داده باشم. ولی اونها هم به روشون نیاوردن. بعد از یکسال پیگیری کردم و گفتند باشه بیا تسویه کنم. با اینکه به خاطر دانشجو بودن حقوقم از اول خیلی کم بود، از همون هم کلی زدن،به خاطر تاخیر و بهانه‌های دیگه مثلا پنج‌شنبه جمعه ماه را کم کرده بودند! یک چیز دیگه هم اینکه&nbsp; قرار بود که اگه بعد از اینکه از اونجا اومدم بیرون بهشون مشتری معرفی کنم پورسانتشو بگیرم، ولی وقتی بعد از دو ماه از قطع همکاری بهشون مشتری معرفی کردم، اونها پورسانتشو پیچوندن! به این بهانه که تو اینجا بودی کارکردت کم بوده ما هم پورسانتتو نمیدیم!</p><p>بدترین جایی که من کار کردم بدون تردید همینجا بود، به <b>هیچ قول و قراری پایبند نیستند </b>و همه کاری میکنند تا به ضرر کارمند باشه و از حقوقش کم بشه.</p><p><b>به هیچ‌کس توصیه نمیکنم</b></p>","salary":1500000,"salary_type":"MONTH","vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":153,"over_all_rate":1,"created":"2020-12-30 22:30","my_review":false,"start_date":"2019-11-22","end_date":"2020-01-11","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}