{"current_time":1618932705,"success":true,"data":{"id":1414,"company":{"name":"دنیای پردازش","name_en":"","company_slug":"دنیای-پردازش","logo":"/company/kia-kooshyar/5986f730-411d-11e9-a2b8-a531d8249629.png"},"job":{"job_slug":"سخت-افزار-و-نرم-افزار","name":"سخت افزار و نرم افزار"},"recommend_to_friend":false,"pros":[{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":20,"name":"عدم پرداخت به موقع حقوق","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":665},{"id":50,"name":"کنترل برنامه نویس ها با دوربین","icon":null,"logo":null,"priority":461},{"id":31,"name":"هدر دادن منابع","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":628},{"id":45,"name":"بیمه نکردن","icon":null,"logo":null,"priority":240}],"state":"FULL","work_life_balance":1,"salary_benefit":1,"security":1,"management":1,"culture":1,"title":"تجربه کار -تلاش کنید هفتگی ازشون حقوق بگیرین","description":"<p>من به عنوان برنامه نویس سخت افزار استخدام شدم قرار شد که سه ماه آزمایشی با حقوق کامل باشم بعدش اگه راضی بودند قرارداد تمام وقت ببندند</p><p>پروژه ای داشتند و قرار بود سخت افزاری براشون بزنم. مدیر ما از روز اولی که با من صحبت کرد شروع کرد پشت سر بچه ها صحبت کردن که عادت خیلی بدی بود.</p><p>&nbsp;بعد از بچه ها شرکت که پرسیدم می گفتند این آقا عملا مدیرعامله و حقوق این چهارنفر به علاوه تو رو خودش میده ولی بیمه رو شرکت رد می کنه که مدیرعاملش یکی دیگه است عملا یه شرکت تو دل یه شرکت دیگه بود و چند بارم مدیره گفت که من حقوق بچه ها و حتی اجاره این اتاقم میدم و فقط بیمه رو شرکت رد می کنه که امتیازاتی ازم میگیره که خیلیم نمی صرفه</p><p>من بخشهایی از سخت افزار رو براش زدم ولی ال سی دیش یکم مشکل داشت آخر ماه اول وقتی حقوقی برام ریخته نشد بهش گفتم، گفت که آخر ماه سوم این سه ماه، تسویه میشه در مورد بیمه پرسیدم گفتن تو این سه ماه بیمه نمی کنیم!!</p><p>دو هفته آخر ماه سوم مقدار&nbsp; زیادی از پروژه انجام شده بود و خرابکاریهایی که تو پروتکل ارتباطی هم انجام داده بودند درست شده بود که شروع کردند به فشار آوردن که این حل بشه اون حل بشه من فکر کردم احتمالا میخوان دمو بدن و نیاز دارند تا یه جایی از سیستم استیبل باشه، خودمم افتاده بودم دنبال بیمه که فرمهاش رو پر کنم که فهمیدم امروز و فردا می کنند و فرم رو بهم نمیدن ببرم بیمه !!!!</p><p>روز سه شنبه آخر ماه سوم با فشار زیاد در حالی پروژه هنوز کار داشت برد رو ازم گرفتند و گفتند فایلها رو بهشون بدم تا نشون کارفرما بدن!!!!&nbsp; منم که شک کرده بودم و بخاطر اینکه لینوکس می خواستم لپ تاپم رو میبردم و کدها رو اون بود گفتم کدها رو مرتب می کنم یکساعت دیگه بیاین تا توضیحم بهتون بدم وقتی رفتند لپ تاپم رو برداشتم و از شرکت اومدم بیرون.&nbsp;</p><p>ساعت ۹ شب بهم زنگ زدند و گفتند کدها رو چرا ندادی منم کدهای اوایل کارم رو براشون فرستادم و البته تاریخشون رو به روز کردم که شک نکنند</p><p>چهارشنبه مرخصی گرفتم و شبش مدیر محترم بهم زنگ زد که مدیرعامل اصلی شرکت با موندن شما مخالفه، پرسیدم که چرا؟ گفت که مدیرعامل ناراحت شده که بدون اجازه اون نیرو استخدام کردم!!!!!!!!!!!!!</p><p>منم گفتم مهم نیست ولی مدیره گفت که تا هفته دیگه راضیش می کنم و بر میگردی من به مدت یک ماه هر هفته زنگ میزدم تا این یارو کاری کنه که کم کم فهمیدم این کلا چندتا جمله بیشتر نمی گه</p><p>&nbsp;داره راضی میشه آخراشه، فلانیم از من دفاع کرد و مدیرعامل ساکت شد، چند روز دیگه تموم میشه</p><p>آخرش بعد یک ماه به طرف گفتم مهم نیست باهام تسویه کنید که ایشون فرمودند که مدیر عامل با پرداخت حقوق به شما مخالفند!!!! گفتم مگه تو حقوق نمیدادی گفت نه. گفتم خودت گفتی، گفت اونا که سه ماه آزمایشی میاند رو من نمیدم!!!! به طور واضح دروغ می گفت. و چون راه قانونی این مسائل رو نمی دونستم گفتم پولم رو خوردند رفتند</p><p>بعد اون دنبال کار گشتم و چند وقت بعد استخدام شدم&nbsp;</p><p>چیز جالب این ماجرا اینه که این آقا نزدیک دو سال بعد به من زنگ زد و گفت بیا پروژه ات رو با من که از شرکت جدا شدم&nbsp; ادامه بده!!!! وقتی گفتم تو حق و حقوق من رو ندادی گفت که اون مال گذشته است بیا از نو کار کنیم!!!!!! گفتم همون طلبم رو با همون نرخ بدون توجه به تورم بده تا روش فکر کنم گفت که اون رو فراموش کن بیا از نو کار کنیم&nbsp;</p><p>خلاصه اگه روانشناسی و یا جامعه شناسی می خونین و نیاز دارین ببینین که پررو بودن یه فرد&nbsp; تا چه حدی می تونه باشه مدیر محترم این شرکت می تونه حد علای این رو بهتون نشون بده</p><p>&nbsp;حتما یه سری به این شرکت بزنین😊</p>","salary":2500000,"salary_type":"MONTH","vote_count":2,"down_vote_count":0,"vote_state":"NONE","view_count":233,"over_all_rate":1,"created":"2021-01-09 20:16","my_review":false,"start_date":"2014-09-27","end_date":"2014-12-27","current_work":false,"anonymous_job":false,"comment_count":5,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}