{"current_time":1618932632,"success":true,"data":{"id":1511,"company":{"name":"کوییز آف کینگز","name_en":"Quiz of Kings","company_slug":"quiz-of-kings","logo":"/company/quiz-of-kings/88a54cd0-403b-11e9-8b60-d596148b189e.png"},"job":{"job_slug":"data-analyst","name":"Data Analyst"},"recommend_to_friend":true,"pros":[{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835}],"cons":[{"id":97,"name":"برخورد غیرمنطقی","icon":null,"logo":null,"priority":15},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213}],"state":"FULL","work_life_balance":5,"salary_benefit":1,"security":2,"management":3,"culture":4,"title":"محیط جوان","description":"<p>تجربه کاری من در کوییز متاسفانه کوتاه بود.</p><p>نقاط مثبت به نظرم پرداخت به موقع حقوق، تلاش برای به روز ماندن در هر زمینه‌ای و محیط صمیمی و دوستانه‌اش بود. هنوز هم با دوستان کوییزی در ارتباطم و از مصاحبت باهاشون لذت می‌برم.</p><p>نقاط منفی حقوق و مزایای پایین بود و همچنین چون شرکت جوان‌ه گاهی با رفتارهای اشتباهی مواجه میشدم که جمع این دو عامل باعث اتمام همکاری من با شرکت شد.</p><p>شرکت سیستم/لپتاپ در اختیار من قرار نداد و به من گفته شد \"ما کلا به کسی سیستم نمیدیم\" که بعدها فهمیدم عده‌ای من جمله تیم لیدر خودم از شرکت لپتاپ گرفتن. حتی وقتی لپتاپم سوخت شرکت هیچ حمایتی نکرد و چند روزی که درگیر تعمیر لپتاپ بودم به من گفته شد خوب کار نمیکنی!</p><p>تیم لیدر من از من سواستفاده میکرد و تسک‌های خارج از شرکتش رو میداد من بزنم و حتی از کدهای من برای تسک‌های خارج از شرکت استفاده میکرد و علی رغم اینکه این مساله رو به اطلاع مدیریت رسوندم با ارایه مدارک، متاسفانه پیگیری‌ای انجام نشد.(حداقل تا پایان زمان حضور من)</p><p>یک مشکل سیستماتیک که در زمان کاری من وجود داشت این بود که افزایش حقوق و ارتقا فقط منوط به نظر تیم لیدر بود که باعث میشد نداشتن روابط خوب با تیم لیدر منجر به رخ ندادن ارتقا بشه.</p><p>من به عنوان جونیور دیتاآنالیست وارد شرکت شدم (که حقوق دریافتیم برای این پوزیشن هم کم بود) ولی تسک‌هام از جنس دیتاساینس بودن و وقتی به حقوق پایین نسبت به تسک‌ اعتراض (و اعتصاب) کردم با این واکنش مواجه شدم که ما بهت لطف کردیم که بهت تسک مورد علاقت رو دادیم.</p><p>در هر صورت در کل من تجربه خوبی از این شرکت داشتم و به رشدم خیلی کمک کرد و تجربه کاری در کوییز رو پیشنهاد میکنم. مابقی مشکلات به نظر من از جوان بودن و کم‌تجربگی شرکت ناشی میشد که امیدوارم بعضی از اونها تا این لحظه رفع شده باشن.</p>","salary":4000000,"salary_type":"MONTH","vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":239,"over_all_rate":3,"created":"2021-02-04 18:52","my_review":false,"start_date":"2020-05-21","end_date":"2020-09-21","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}