{"current_time":1618932587,"success":true,"data":{"id":1549,"company":{"name":"کیان دیجیتال","name_en":"kian digital","company_slug":"kian-digital","logo":"/company/kiandigital/image_2020_9_27_13_725811932.png"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":152,"name":"هیچ . واقعا هیچ","icon":null,"logo":null,"priority":5}],"cons":[{"id":143,"name":"رفتار زننده","icon":null,"logo":null,"priority":5},{"id":283,"name":"مدیریت دیکتاتور","icon":null,"logo":null,"priority":3},{"id":284,"name":"قرارداد ناعادلانه","icon":null,"logo":null,"priority":3},{"id":285,"name":"تبدیل شما به برده","icon":null,"logo":null,"priority":3},{"id":286,"name":"عدم رعایت حقوق شما به عنوان یک انسان","icon":null,"logo":null,"priority":3}],"state":"FULL","work_life_balance":1,"salary_benefit":3,"security":2,"management":1,"culture":2,"title":"مراقب گیر افتادنتون تو قرارداد کیان باشید","description":"<p>من چند وقتی در مجموعه کیان کار میکردم.</p><p>فقط اینو میتونم بهتون بگم که وقتی قرارداد اول رو امضا کردید (تعهدات حرفه ای) در چنان گودالی گرفتار میشید که عملا تا زمانی که اونا دوست نداشته باشن نمیتونید از اونجا فرار کنید</p><p>روزای اول با قول سهام و پاداش و اینجور چیزها سعی میکنن شما رو نگه دارند ولی وقتی فهمیدید که تمام این قولها برای نفرهای قبلی هم بوده و به هیچ کسی داده نشده و فقط برای فریب شما طراحی شده یا وقتی فهمیدید شرکت برای رفتن بچه ها ازشون شکایت میکنه و حتی تهدیدشون میکنه به توقیف اموال (فقط بگم مدیر یکی از تیمهاشون این مشکل رو هنوز داره و چون ازش شکایت کرده شرکت با اینکه دو سال هست استعفا داده نمیذارن بره)، دیگه رویکرد عوض میشه</p><p>از اون به بعد شما رسما تبدیل میشید به برده ای که اگر میخواید بذارن برید باید هر کاری میگن انجام بدید</p><p>فقط یه نکته بگم که بدونید: شرکت حتی دلیل نمیدونه در انتهای سال برای حقوق سال بعد با شما توافق کنه به خاطر اینکه قراردادی که شما امضا میکنید شما رو با بندهای حقوقی پیچیده ای که داره ملزم به خدمت به اونا میکنه.</p><p><br></p><p>اگر دوست داشتید برید به کیان دیجیتال فقط سوال کنید چرا قدیمی ترین نفر تیم فنی 2 سال هست که اونجاست و قدیمی تر از اون دیگه ندارن.</p><p>هر کسی در کیان بعد چند ماه میفهمه توی چه چاله ای افتاده ولی برای فرار لااقل 1 سال تا 2 سال رو باید باج بدید تا شاید بذارن شما برید.</p><p><br></p><p>*** یه نکته مهم: از اونجایی که کیان دیجیتال و شرکت پردازش اطلاعات مالی مبنا هر دو متعلق به مجموعه کیان هستند اون قراردادی که گفتم در مورد هر دو هست. پس گول تغییر اسم از کیان دیجیتال به مبنا رو هم نخورید.</p><p><br></p><p>*** دوستان فریب خانم های خندان hr کیان که قرارداد رو میارن و از شما امضا میگیرن رو نخورید. شما بعد از امضای این قرارداد دیگه فرد خندانی رو نخواهید دید. مطمئن باشید</p>","salary":12000000,"salary_type":"MONTH","vote_count":10,"down_vote_count":3,"vote_state":"NONE","view_count":475,"over_all_rate":1.8,"created":"2021-02-18 17:24","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":true,"comment_count":3,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1.8},"message":null,"total":null,"show_type":"TOAST","index":null}