{"current_time":1618932601,"success":true,"data":{"id":1600,"company":{"name":"موسسه میزان","name_en":"Mizan institute","company_slug":"mizan-institute","logo":"/company/mizan-institute/47f3afa0-4118-11e9-bc3a-2d05a5aa37dc.jpg"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":20,"name":"عدم پرداخت به موقع حقوق","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":665},{"id":31,"name":"هدر دادن منابع","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":628}],"state":"FULL","work_life_balance":5,"salary_benefit":3,"security":1,"management":1,"culture":1,"title":"چرخه‌ای دائمی از استخدام و اخراج","description":"<p>من مدت 2 ماه در این شرکت مشغول به کار بودم. توی این 2 ماه همکاری شاهد اخراج 10 نفر بودم که بعد براشون جایگزین استخدام میکردن. بیشتر افرادی که در این شرکت کار میکنند دانشجو و یا جونیور هستند و از حق و حقوق خودشون مثل عیدی و سنوات و ... اطلاع چندانی ندارند یا اگر خبر دارند توانایی گرفتنش رو ندارند.</p><p>مدیران این مجموعه به شما میگن که استخدام شدین ولی نسبت به شما دیدگاه پروژه‌ای دارن. هر هفته پروژه‌ای رو تعریف میکنن که اون رو انجام بدین. ایراد‌های بیهوده‌ای از گزارشات شما میگیرن و سعی میکنن تخریب شخصیتی کنن افراد رو. اما پروژه بعدی رو که میخوان بدن اون موقع مهم‌ترین آدم اون مجموعه میشین!<br>من به عنوان یک مدیر به این شرکت ملحق شدم و بدون اینکه هیچ گونه دیتایی به من بدن میخواستن تحلیل، استراتژی و برنامه بهشون بدم اونم تو مدت 2 هفته. بعد از تحویل این بخش راهکارهایی رو برای اجرا پیشنهاد میدادن که نقش من رو در اجرای استراتژی که خودم ارائه داده بودم به مرور زمان کمرنگ میکرد. جالب اینجا بود که از راهکارهای اجرایی خود من که در پروپزالم گفته بودم نمیخواستن استفاده کنن. من هم مخالفت کردم و گفتم اگر قراره این اتفاق بیوفته من همین الان جدا میشم تا این که بخوام استارت رو بزنم بعد شما منو کنار بزارین کم کم. خلاصه از اون کارها دست کشیدن. بعدش یک خانمی رو استخدام کردن که سمت دیگه‌ای داشت اما نزدیک من نشوندن تا به اسم همکاری و کار تیمی از من کار یاد بگیره. بعد از 2 ماه ظرف نصف روز اخراجم کردن و گفتن از فردا نیا.<br>توی مدتی که اونجا بودم به عنوان مدیر یک بخش حتی یک بار هم با مدیر عامل یا اعضای هیئت مدیره شرکت جلسه‌ای نداشتم. نه برای مصاحبه و نه حتی زمانی که خودم درخواست تشکیل جلسه دادم!<br>توصیه میکنم مدیران این شرکت دست از آموزش اصول منابع انسانی بردارن و اول خودشون اصول مدیریت منابع انسانی رو یاد بگیرن. دیدگاه کوتاه مدت و ارزش قائل نشدن برای این همه نیرو باعث میشه از هیچ بخشی هیچ دیتایی نباشه، چون اکثر افراد با بی انگیزگی کار می‌کنن و در نهایت با ناراحتی جدا میشن و کار رو تحویل نفر بعدی نمیدن.</p>","salary":8200000,"salary_type":"MONTH","vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":155,"over_all_rate":2.2,"created":"2021-03-15 11:58","my_review":false,"start_date":"2021-01-02","end_date":"2021-03-14","current_work":false,"anonymous_job":true,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":5,"rate_avg":2.52},"message":null,"total":null,"show_type":"TOAST","index":null}