{"current_time":1618932519,"success":true,"data":{"id":1659,"company":{"name":"داده پرداز پویای شریف","name_en":"Dadeh Pardaz","company_slug":"dadeh-pardaz","logo":"/company/dadeh-pardaz/53f8bc20-4030-11e9-8270-8f1878d6e09d.jpg"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"recommend_to_friend":true,"pros":[],"cons":[],"state":"FULL","work_life_balance":1,"salary_benefit":3,"security":3,"management":4,"culture":4,"title":"Backend Developer","description":"<p>به لحاظ موقعیت مکانی و به لحاظ محیط کاری شرکت مورد قبولی هست.</p><p>&nbsp;به لحاظ پرداخت حقوق دقیقا سر موعد مقرر اقدام میکنه و تاخیر ندارن.</p><p>حقوق شرکت نسبت به سایر شرکت ها پایین تر هست و سطح برنامه نویس ها همچنین در حد قابل قبول هست(6 از 10) برای همین اگر میخواید رشد کنید خودتون باید دست به کار بشید و از برنامه نویس های دیگه اونقدری نمیتونید یاد بگیرید.</p><p>برگزاری بعضی از جشن های مناسبتی و صبحانه و نهار(60٪ هزینه نهار رو شرکت پرداخت میکنه) از مزایای شرکت هست.</p><p>یک سیستم ثبت تسک هم دارن که باید تسک هاتون رو ثبت کنید و استارت و استاپ کنید تا مشخص بشه چقدر رو چه تسکی وقت گذاشتید.ممکنه برا خیلیا دست و پا گیر و رو اعصاب باشه.</p><p>برای کسانی که دوست دارن دریک شرکت پایدار(منظور این که فردا پسفردا جمع نکنه بره) که میتونن روی حقوق سر وقت حساب باز کنن ولی حقوق مناسب و همچنین رشد(رشد هم میتونید بکنید ولی خودتون باید زحمتشو بکشید و جون بکنید چون کسی چیز زیادی بهتون یاد نمیده) براشون اهمیت آنچنانی نداره شرکت خوبیه.</p><p>مورد بسیار بدی که در شرکت مشاهده کردم این بود که همه افراد دارای سمت سعی میکردن بگن نیرو برای ما اونقدرا هم مهم نیست و سریع میتونیم جایگزین کنیم.نمیدونم چرا ولی این عقیده رو دارن دیگه...</p><p><br></p>","salary":5000000,"salary_type":"MONTH","vote_count":2,"down_vote_count":0,"vote_state":"NONE","view_count":49,"over_all_rate":3,"created":"2021-04-16 13:22","my_review":false,"start_date":"2020-08-15","end_date":"2021-04-14","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}