{"current_time":1618932629,"success":true,"data":{"id":1660,"company":{"name":"رایانش ابری پیشرو","name_en":"Pishro Cloud Computing","company_slug":"pishro-cloud-computing","logo":"/company/pishro-cloud-computing/1a0f65f0-40f7-11e9-8911-29220627fd92.png"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961}],"state":"FULL","work_life_balance":3,"salary_benefit":2,"security":4,"management":2,"culture":4,"title":"تجربه کار در پیشرو","description":"<p>به نظر من از نظر فنی خوب هستند یا اینکه حداقل تلاش میکنند خوب باشند. برای من که به عنوان جونیور وارد شدم مفید بود و باعث شد پیشرفت داشته باشم. اما از لحاظ مدیریتی خیلی ضعیف و بی برنامه هستن. یه فضای خیلی بسته داره که چند نفر که حالا خیلی هم موفق عمل نمیکنن همه چی رو دستشون گرفتن و موقعیتی برای پیشرفت سایرین وجود ندارد. میشه گفت افراد شرکت دو دسته تقسیم میشه یه دسته که فکر میکنند خیلی مغز متفکرین واسه خودشون و همه تصمیمات رو میگیرن و از لحاظ حقوق و مزایا تا جایی که شرکت بتونه تامین هستن. گروه دیگه هم تا جایی که واسه پیشرفت شرکت مفید باشه پیشرفتشون کاریشون برای شرکت مهمه ولی از لحاظ حقوق مزایا میشه گفت اولویتی ندارن یا الویت آخر هستند. یعنی تا جایی که ممکن از این لحاظ بد برخورد میشه. برای مثال برای من که به عنوان جونیور وارد این شرکت شده بودم قرار بود بعد یک هفته کار آزمایشی قرارداد امضا بشه و یه حداقل حقوقی پرداخت بشه. اما متاسفانه خیلی راحت زیر حرفشون زدن و تا دو ماه هیچ حقوقی پرداخت نکردند. یه نکته دیگه ای هم که تو این شرکت وجود داره اینه که از بدقولی و وعده وعید دادن به عنوان ترفند مدیریتی استفاده میشه. برای مثال سر همین قرارداد بستن اون اوایل بارها و بارها پیگیر میشدم و هر بار با یه بهانه های مضحک قول چند روز یا چند هفته دیگه رو میدادن تا اینکه فهمیدم غیر مستقیم دارن میگن نمی‌خواند قراردادی در کار باشه. البته یه حداقل حقوقی رو واسه اینکه کار ها شرکت پیش بره خیلی به موقع واریز میکردن ولی تو حدودا یکسالی که اینجا کار میکردم هیچ قراردادی نداشتم. در مورد حقوق و مزایا همینطور که گفتم سرموقع بود ولی تا جایی که میشد واسه گروه دوم سفت بودن مثلاً بیمه رو برای اینکه مشکلی برای شرکت پیش نیاد به موقع رد میکردن ولی برای اینکه کمتر هزینه داشته باشه با حداقل حقوق وزارت کار رد میشد. تو موارد دیگه مثل افزایش حقوق سال جدید و عیدی و سنوات هم تقریبا همین طور بود. یه جور که حتی بعد از خارج شدن از این شرکت هم با این مسائل درگیری داشتم و عیدی رو بعد از بارها پیگیری موفق شدم بعد از ده ماه و سنوات رو هم بعد از سه ماه بگیرم.</p>","salary":3000000,"salary_type":"MONTH","vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":27,"over_all_rate":3,"created":"2021-04-16 13:58","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":true,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}