{"current_time":1618932575,"success":true,"data":{"id":243,"company":{"name":"ایرانیکارت","name_en":"IraniCard","company_slug":"iranicard","logo":"/company/iranicard/d5787a60-4038-11e9-aa4a-4bbd257e059e.png"},"job":{"job_slug":"برنامه-نویس-وب","name":"برنامه نویس وب"},"recommend_to_friend":false,"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":50,"name":"کنترل برنامه نویس ها با دوربین","icon":null,"logo":null,"priority":461}],"state":"FULL","work_life_balance":4,"salary_benefit":4,"security":3,"management":1,"culture":4,"title":"تجربه من از چند روز کار در ایرانیکارت","description":"<p>من چندین روز به صورت تستی رفتم و تجربه خودم رو صادقانه مطرح میکنم برای دوستان.</p><p><br></p><p>نکته مثبت فرهنگ کاری اینجاست که تقریبا همه به هم کمک میکنن و محیط کاریه و مشتری رفت و آمدی نداره به شرکت. محل شرکت هم دسترسی بسیار خوبی ایجاد میکنه.</p><p><br></p><p>از نکات منفی هم اینکه با توجه به عنوان شغلی همه جایگاه خودشون رو میدونن و چارت شرکت به صورت فلت هست تقریبا و احساس نمیکنید که رئیس دارید، اما ! به خاطر اینکه شرکت برنامه کاری درستی نداره شما سردرگم میشید. مثلا شما صبح برید سر کار هیچ نمیدونید که باید چیکار کنید! این برای من نبود و برای بقیه برنامه نویس ها هم صدق میکرد اما مثلا بقیه بخشها که کارهای خرید و حسابداری رو انجام میدن از این بحث مستثنا هستن. مدیریت در خارج مستقر هست که همین باعث این اتفاقات شده. اگه خود-مدیریتی نداشته باشید قطعا به مشکل میخورید.<br></p><p>اگه این رو میپسندید که در طول روز یه کار سبک داشته باشید این شغل مناسب شماست اما از طرفی پیشرفتی در شغلتون نخواهید داشت چون چیزی برای یادگیری نیست. پس نکته منفی اصلی بی برنامه بودن شرکت و شغل شماست! من زمانی که اولین بار برای مصاحبه رفتم خودشون هم نمیدونستن که چه نیرویی میخوان!</p><p><br></p><p>نکته منفی بعدی برخورد سرد بعضی از کارکنان هست که برای شرکتی با این جو و سبک کاری کمی غیر منطقی به نظرم رسید. هرچند بعضی دوستان هم واقعا با محبت بودن.</p><p>نکته منفی بعدی وجود دوربین در اتاق برنامه نویس هاست!</p><p>نکته منفی بعدی حضور کارمند غیربرنامه نویس در اتاق برنامه نویس هاست که با توجه به نوع کارش با بقیه کارمندها ارتباط کلامی داره&nbsp; و برای برنامه نویس ها مزاحمت ایجاد میشه.</p><p>نکته منفی بعدی اینه که سیستم سرمایشی درستی نداشتن و پنجره باز بود که با توجه به مشرف بودن به خیابان شلوغ چهارباغ برای تمرکز مشکل ایجاد میکرد. اگه به گرما/سرما حساسید این رو در نظر داشته باشید.</p><p>نکته آخر اینه که در اینجا هم رتبه افراد بر اساس مهارتشون نیست، مثلا مدیر تیم برنامه نویسی تقریبا کمترین دانش رو داره در حالی که کار مدیریتی خاصی هم انجام نمیده.</p><p><br></p><p>من بعد از این دوره تصمیم گرفتم اینجا ادامه ندم چون پیشرفت در کار برام اهمیت داره و تجربه کار در شرکتهای مشابه و درجا زدن رو داشتم قبلا.</p><p><br></p><p>سپاس.</p>","salary":4000000,"salary_type":"MONTH","vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":402,"over_all_rate":3.2,"created":"2019-08-31 11:15","my_review":false,"start_date":"2019-06-18","end_date":"2019-06-24","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":2.6},"message":null,"total":null,"show_type":"TOAST","index":null}