{"current_time":1618932484,"success":true,"data":{"id":365,"company":{"name":"آریا بنیز","name_en":"Ariabeniz","company_slug":"ariabeniz","logo":"/company/ariabeniz/ea999970-4039-11e9-9f1c-c59beb1650fa.png"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":20,"name":"عدم پرداخت به موقع حقوق","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":665}],"state":"FULL","work_life_balance":3,"salary_benefit":2,"security":2,"management":2,"culture":3,"title":"چطور بجنگیم تا شکست بخوریم","description":"<p><b>دفتر مرکزی آریا بنیز</b>  جای <i>بسیار زیبا و با طراحی فوق‌العاده‌ای</i> هست. به المان‌های طراحی به خوبی دقت شده، و این المان‌ها متناسب با محصولات اصلی هلدینگ یعنی «برج خنک‌کن» هست. شرکت‌هایی که زیر مجموعه این هلدینگ هستن، در زمینه‌های مختلفی کار می‌کنن، البته بعضی از این شرکت‌های زیر مجموعه ثبت رسمی نشدن و آگهی‌های شغلی‌شون هم تحت عنوان آریا بنیز منتشر می‌شه. <br></p><p>دفتر مرکزی به صورت<b> open office</b> طراحی شده، ولی بخشی که برنامه‌نویس‌ها در آن مشغول به کار هستن برای زمینش از سرامیک استفاده شده (<b>صدا damp نمیشه</b>) و اگر نیاز به تمرکز دارید، بهتره از هدفون استفاده کنید. همین طور محل کار برنامه‌نویس‌ها در کنار واحد‌های فروش قرار داره که همیشه در حال مکالمه تلفنی با مشتریان هستند. علیرغم پیشنهاداتی که برای رفع این مشکل ارائه شد، هیچ اقدامی برای اصلاحش نشد. <br></p><p>در مورد تعهدات شرکت به کارمند‌ها، «بدقولی» و «عدم تعهد به پرداخت به موقع حقوق» وجود داره. البته همیشه در اعلام می‌کنن که تصمیم داریم مشکل حقوق و دستمزد را حل کنیم ولی طی زمانی که من همکاری داشتم باهاشون این اتفاق نیفتاد. <i>به عقیده من،</i> یکی از دلایل اصلی خروج کارمندان نا مشخص بودن زمان و مقدار پراختی حقوق‌ها است.</p><p><b>از نکات مثبت</b> این شرکت، اینه که برای مدت‌ها کارمندان بخشی حقوق معوقه خودشون را از طریق پر کرن «فرم مساعده» و پس از تایید مدیران دریافت می‌کردن. البته منظورم از نکته مثبت این نبود، نکته مثبت اینجاست که وقتی به این مورد اعتراض کردم، <b>بسیار انتقاد پذیر</b> بودند و به سرعت عنوان بالای «فرم مساعده» اصلاح شد و عنوان جدید <b>فرم درخواست مطالبات</b> براش انتخاب شد.<br><b>منابع انسانی</b> در زمینه جذب نیرو <b>نسبتا توانمند</b> هست، و منظورم از توانمند بودن، اینه که صرف عمل استخدام براشون achievement حساب میشه. اما <b>در مساله نگهداشت نیرو‌ها،‌ </b>بسیار ضعیف عمل می‌کند. <br></p><p><b>قرارداد‌های</b> این شرکت همیشه <b>۳ ماهه</b> بود.&nbsp; گاهی امضای قرارداد سه ماهه تا پایان همان دوره هم به تعویق می‌افتد. <br></p><p><b>* جلسه مصاحبه خروج از کار وجود ندارد</b></p><p>پروسه مناسبی برای استعفا تعریف نشده. پروسه استعفا بیشتر به دلیل اجتناب مسئولین از شنیدن حرف‌های متقاضی حالتی قهری پیدا می‌کنه. روش فرسایشی را اغلب به کار می‌برند به شکلی که منابع انسانی با ارجاع به سلسله مراتبی که پاسخگو نیستند، مساله را از دوش خودشون بر می‌دارن، و سلسله مراتب سازمانی بیشتر به اتلاف وقت کارمندان (و کارمندان سابق) منجر میشه و تاثیر در کارآمدی بیشتر (به عقیده من) نداره. تجربه شخصی من، به این شکل بود که<b> بیش از ۶ ماه </b>در حال مذاکره برای خروج از شرکت بودم.<b><br></b></p>","salary":5200000,"salary_type":"MONTH","vote_count":5,"down_vote_count":0,"vote_state":"NONE","view_count":1060,"over_all_rate":2.4,"created":"2020-01-27 19:17","my_review":false,"start_date":"2017-08-23","end_date":"2019-09-23","current_work":false,"anonymous_job":true,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":2.4},"message":null,"total":null,"show_type":"TOAST","index":null}