{"current_time":1618932484,"success":true,"data":{"id":384,"company":{"name":"آریا بنیز","name_en":"Ariabeniz","company_slug":"ariabeniz","logo":"/company/ariabeniz/ea999970-4039-11e9-9f1c-c59beb1650fa.png"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685},{"id":20,"name":"عدم پرداخت به موقع حقوق","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":665},{"id":31,"name":"هدر دادن منابع","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":628}],"state":"FULL","work_life_balance":2,"salary_benefit":1,"security":1,"management":1,"culture":2,"title":"مراقب عمر خود باشید","description":"<p>بنده به مدت دو سال در این شرکت مشغول به کار بودم.</p><p>ابتدا چنتا از محسنات شرکت رو بیان میکنم خدمت شما:</p><p>1- محیط کاری زیبا و دلنشین البته اگه قراره تو کارخونه مشغول به کار بشید همونقد که دفتر زیباست و امکانات خوبی داره کارخونه کاملا بدون امکانات رفاهیه مثلا در زمستانها از سرما میلرزن در تابستانها از گرما هلاک.</p><p>2- رفتار بی ادبانه البته کلامی با هم ندارن&nbsp;</p><p>3- بگردی توشون دو سه تا ادم حسابی که بشه چیز یاد گرفت ازشون وجود داره.</p><p>4- درسته پولتون رو به موقع نمیدن ولی بیمه رو حتما به موقع رد میکنن البته هر از گاهی نیروهای مالی و انسانی چون معمولا ادم حسابی نمیاد اینجا و بمونه اشتبه میکنن و بیمتون ناقص میشه</p><p>حالا برم سراغ مشکلاتی خودم تو اریا بنیز داشتم:</p><p>1- مهمترین و بدترین مورد&nbsp; وقتی در اریا بنیز کار میکنید اینه که همیشه باید اماده باشید حداقال شش ماه حقوق معوقه داشته باشید و تحمل این موضوع زمانی سخت تر میشه که متوجه میشید با همه ندارم ندارماشون به یه عده سوگلی که بعضا رفیقای قدیمی مدیر عاملن به موقع پول میدادن.</p><p>2- مورد بعدی دروغگویی سازمانه تقریبا میتونم بگم که 90 درصد قول ها و صحبت ها عملی نمیشن در واقع شما با یه ادم که بشه رو حرفش حساب کرد طرف حساب نیستید.</p><p>3- تعداد بالای مدیریتها یه زمانی حساب کردم دیدم به ازای هر 0.8 نفر ما یه مدیر داریم تعجب نکنید بعضی مدیرها چنتا سمت مدیریت داشتن.</p><p>4- لازمه رشد در این سازمان وفاداریه که به نظر من تو دنیای حرفه ای بی معنیه شما جایی کار میکنید که رشد بدید و رشد کنید. نیروهای وفادار بنیز اغلب افرادی هستند که توانایی یافتن شغل دیگه با این درامد را ندارن پس همه چیو تحمل میکنن</p><p>5- خبرچینی و دهن بین بودن مدیر ارشد سازمان سبب میشه یه انتقاد که پیش همکارا میکنید یه بمب بششه تو سازمان و فضای خفقان حاکم باشه</p><p>6- تقریبا سالی یک مرتبه 75 درصد نیروهای بنیز تغییر میکنند ینی هرکس یه سال بمونه میفهمه چه خبره و میره&nbsp;</p><p>7-&nbsp; به هیچ عنوان تصور نکنید که میتونید منطقی انتقادی رو بیان کنید چون مستقیم این موضوع سبب دریافتی دیرتر پولتون خواهد شد.</p><p>8- اگه تنخواه دارید اونجا حتما قاونی حواستون باشه به حساب خودتون ننریزن که بعدا مدعی میشن این حقوقش بوده که پرداخت کردیم در واقع تو بنیز هیچوقت هیچیو تا کامل نخوندید امضا نکنید دنیال کلاهبرداری هستن....</p><p>9- استعفا و جدا شدن حرفه ای برای مدیران این سازمان معنایی نداره و هرکس استعفا میده تا مدت ها جواب تماسش را نمیدن و مجبور میشید برای دریافت مطالباتتون شکایت قانونی کنید.</p><p>در مودر خودم بگم بدترین موضوع این بود وقتی استعفا دادم هفت ماه معوقه داشتم و وقتی با طی کردن مراحل قانونی به پوولم رسیدم حدودا یک سال گذشت و دگ پول برام بی ارزش بود و اریا بنیز حتی جواب تماس منو هم نداد تو این مدت تو یه جلسه رسیدگی اداره کار نمایندشون اومد یه حرفای خنده داری زد که من شرم دارم بگم چقد وقیحانه بود رییس جلسه بعد جلسه به من گفت اینارو میشناسم کارشون همینه تقریبا ماهی یه پرونده شکایت ازشون ثبته تو اداره کار و همشو محکومن که بدن</p>","salary":2500000,"salary_type":"MONTH","vote_count":4,"down_vote_count":0,"vote_state":"NONE","view_count":569,"over_all_rate":1.4,"created":"2020-02-17 08:47","my_review":false,"start_date":"2016-01-28","end_date":"2017-05-21","current_work":false,"anonymous_job":true,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1.4},"message":null,"total":null,"show_type":"TOAST","index":null}