{"current_time":1618932558,"success":true,"data":{"id":503,"company":{"name":"گلرنگ سیستم","name_en":"Golrang System","company_slug":"golrang-system","logo":"/company/golrang-system/5304a0f0-4089-11e9-85b4-65e1c0f597af.jpg"},"job":{"job_slug":"مهندس-نرم-افزار","name":"مهندس نرم افزار"},"recommend_to_friend":false,"pros":[{"id":102,"name":"امنیت شغلی بالا","icon":null,"logo":null,"priority":7},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213}],"cons":[{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164}],"state":"FULL","work_life_balance":2,"salary_benefit":4,"security":4,"management":3,"culture":3,"title":"تجربه کاری در گلرنگ سیستم","description":"<p>شرکت گلرنگ سیستم با حدود ۲۵۰ نفر پرسنل زیر مجموعه ای از گروه صنعتی گلرنگ هستش که به نوعی بزرگترین هلدینگ خصوصی توی ایران محسوب می شه ، برای اطلاع از حوزه های کاری هلدینگ می تونین به سایتش مراجعه کنین. این شرکت برای مدیریت مجموعه نیازهای نرم افزاری و سخت افزاری هلدینگ تاسیس شده و فروش نرم افزار یا سرویس به بیرون از مجموعه نداره. امنیت شغلی بسیار بالایی داره و باید به دید بلند مدت بهش نگاه کرد. حقوق هاش نرمال هستش نه خیلی زیاد نه خیلی کم. ناهار رایگانه و تجهیزات هم اگر نیاز داشتین در اختیار شما می ذارن و مشکلی بایت تامین مالی اون نداره ُ، محل کارش بالای پارک ساعی برج گلرنگ طبقه دوم و سوم هستش که بسیار شیک و حرفه ایه. یکی از بزرگترین معایبش اینه که ساختار و چهارچوب یک شرکت آی تی رو نداره و ممکنه اوایل کمی براتون گیج کننده باشه. مثلا ممکنه هفته ای چندین جلسه داشته باشین . برای کسانی که تجربه بالایی توی شرکت های مختلف دارن و می خوان تجربه شون رو در اختیار دیگران بذارن جای خوبیه ولی برای افراد کم تجربه توصیه نمی کنم چون ممکنه توی کار پیدا کردن در شرکت های دیگه دچار مشکل بشین. اینجا الزاما با آخرین تکنولوژی ها در حوزه آی تی کار نمی کنن و فقط سراغ انتخاب هایی می رن که نیازشون رو جوابگو باشه فقط همین. قسمت های مختلفش مدیریت های مختلف با طرز فکرهای متفاوت داره و نمی شه یه اظهار نظر کلی در مورد کل شرکت انجام داد و قبل از انتخاب اون حتما حتما توصیه می شه توی لینکداین از افرادی که توی اون قسمتی که براش درخواست دادین پرس و جو کنید. در مجموع کار کردن توی هلدینگ گلرنگ به عنوان شرکتی که آرزوها و اهداف بلندی داره تجربه خوبیه ولی در مورد حوزه آی تی باید قبلش از شرایط کاری اون قسمت کسب اطلاعات کنید. کل هلدینگ زیر نظر دکتر مهدی فضلی مدیریت می شه که انسان فوق العاده ای هستن و هیچ وقت از کمک های مادی و معنوی به پرسنل زیر مجموعه شون دریغ نکردند و کار کردن برای ایشون واقعا ارزشمنده.</p>","salary":7000000,"salary_type":"MONTH","vote_count":3,"down_vote_count":4,"vote_state":"NONE","view_count":977,"over_all_rate":3.2,"created":"2020-05-14 21:21","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3.2},"message":null,"total":null,"show_type":"TOAST","index":null}