{"current_time":1618932505,"success":true,"data":{"id":593,"company":{"name":"بلور کاوه","name_en":"Blourkaveh","company_slug":"blourkaveh","logo":"/company/blourkaveh/c4411510-407f-11e9-b974-e13c1658f88b.png"},"job":{"job_slug":"برنامه-نویس","name":"برنامه نویس"},"recommend_to_friend":false,"pros":[],"cons":[],"state":"FULL","work_life_balance":1,"salary_benefit":1,"security":1,"management":1,"culture":1,"title":"تجربه فوق العاده بد از قسمت برنامه نویسی بلور کاوه","description":"<p>خود شرکت بلور کاوه از امکاناتی همچون سرویس رفت و آمد برخوردار هست و ساختمان زیبایی هست که آدم از فضای بیرون ساختمان حس خوبی می گیره .&nbsp;</p>\r\n<p>ولی من خیلی خاطره بدی با مدیر برنامه نویسی آنجا داشتم .&nbsp;</p>\r\n<p>شاید تا کنون به دلیل تجاربشون بهتر شده باشند .</p>\r\n<p>ولی برای من کار کردن باهاشون فوق العاده سخت بود.</p>\r\n<p>خیلی به کار شک داشتند و سیستم رو مانیتور می کردند.</p>\r\n<p>نیم ساعت ؛ ساعت ناهار و نماز بود و فقط بیست دقیقه طول می کشید تا به قسمت مربوطه برای ناهار بریم . و ایشون نسبت به اینکه حتما منظم باشیم و به موقع بیایم و به موقع برای نماز و ناهار بریم خیلی حساس بودند. کاری رو که از من خواسته بودند ؛ من حتی چند روز به خاطر کار چای نخوردم و همیشه استرس اینو داشتم که سر ساعت ناهار و نمازم تموم شه و به موقع برسم . کار رو با موندن بیشتر از ساعت کار و فشار به موقع تحویلشون دادم . ولی ایشون فقط انتقاد کردند . بدون حتی ذره ای تشکر .&nbsp;</p>\r\n<p>یو آی کارم نسبتا خوب بود و بیزینس کارم هم خوب بود . ولی ایشون یه ایراد کوچک از یو آی رو خیلی بزرگ کرده بودن .&nbsp;</p>\r\n<p>چند سوال مختصری رو که پرسیده بودم رو انتقاد کردند و شاید پنج دقیقه یا بیست دقیقه ای که بعضی روزها به دلیل انرژی گرفتن یا شستن دست و صورت یا گرم کردن غذا کار رو دیر شروع کرده بودم و ایشون با مانیتور متوجه این مسأله شده بود .&nbsp;</p>\r\n<p>به کارمندان عادی مثل من چای نمی دادند و به روسا چای می دادند .&nbsp;</p>\r\n<p>و آشپزخانه اونقدر دور بود که با سخت گیری ای که وجود داشت آدم از خوردن چای پشیمون می شد .&nbsp;</p>\r\n<p>اصلا رفتار صمیمانه ای نداشت . و رفتارش خشک و جدی مثل پادگان سربازی بود .&nbsp;</p>\r\n<p>خیلی تجربه بدی بود خیلی بد .&nbsp;</p>","salary":15000000,"salary_type":"MONTH","vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":87,"over_all_rate":1,"created":"2020-06-10 23:29","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":5,"rate_avg":2.5200000000000005},"message":null,"total":null,"show_type":"TOAST","index":null}