{"current_time":1618932594,"success":true,"data":{"id":751,"company":{"name":"انتقال داده ماهان (ماهان نت)","name_en":"Mahan Data Transmission Group","company_slug":"mahan-data-transmission-group","logo":"/company/mahan-data-transmission-group/d959c8e0-403c-11e9-96fb-df9cd2e3e19f.png"},"job":{"job_slug":"مدیر-دیجیتال-مارکتینگ","name":"مدیر دیجیتال مارکتینگ"},"recommend_to_friend":false,"pros":[],"cons":[],"state":"FULL","work_life_balance":0,"salary_benefit":0,"security":0,"management":0,"culture":0,"title":"شرکت انتقال داده ماهان (ماهان نت) درخواست رسمی خود را مبنی بر عدم به اشتراک گذاری این اطلاعات بر روی پلتفرم جابگای ابلاغ کرده و به این منظور جابگای مجبور به حذف این اطلاعات میباشد.","description":"شرکت انتقال داده ماهان (ماهان نت) درخواست رسمی خود را مبنی بر عدم به اشتراک گذاری این اطلاعات بر روی پلتفرم جابگای ابلاغ کرده و به این منظور جابگای مجبور به حذف این اطلاعات میباشد.","salary":0,"salary_type":"MONTH","vote_count":40,"down_vote_count":2,"vote_state":"NONE","view_count":16352,"over_all_rate":1,"created":"2020-09-01 13:19","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":false,"comment_count":2,"has_legal_issue":true,"reply":"<p>در خصوص ایشان که ظاهراً دلسوز این مجموعه بوده اند باید بیان داشت که اظهاراتی متناقض با واقعیت داشته اند و خوب است در بیان شکایت خود حداقل به دروغ متوسل نشوند. تعداد پرسنل این مجموعه&nbsp;&nbsp;در چند سال اخیر هیچ وقت&nbsp;&nbsp;از 40 نفر کمتر نبوده است.</p><p>در خصوص نظارت با دوربین باید گفت که این نوع کنترل بیشتر جهت رعایت مسائل امنیتی، اخلاقی و هنجاری در شرکت می باشد تا همه نیروها بتوانند در صحت و آرامش خاطر به کار خود بپردازند نه منظوری که ایشان فرض کرده اند. دربازه بررسی مکالمات این روند کنترل کیفی برای بهبود کیفیت مکالمات است که تمامی سرویس پروایدرها دارند تا بتوانند خدمت خوبی به مشتریان عرضه کنند. متأسفانه جهل این نظر دهنده در حدی است که موضوعی به این آشکاری را نیز نتوانسته اند درک کنند.&nbsp;</p><p>در موضوع انتشار آگهی نیز انتشار چند باره آگهی دال بر عدم تأمین نیروی مد نظر نیست، چرا که بعاً برای بعضی سمت ها تا 10 نفر نیرو مورد نیاز می باشد که طبعاً باید آنقدر انتشار داشته باشد تا کادر تکمیل شود. همچنین در بحث ماندگاری نیز خدا رو شکر متوسط ماندگاری نیروها در این مجموعه بالای 4 سال بوده تا جایی که بعضی نیروهای این مجموعه از ابتدای تأسیس با آن همراه بوده اند و حتی بعضی از نیروها که جدا شده اند باز به مجموعه پیوسته اند که نشان از رضایت و تعلق خاطر آنها به شرکت بوده است.&nbsp;</p><p>نهایتاً به خود ایشان اظهار می شود که شما که 2 سال در شرکت حضور داشته اید برای بهبود روند رشد شرکت چه زحماتی کشیده اید، چه پیشنهاداتی ارائه کرده اید، این موضوع که گله مند باشیم و فقط انتقاد بدون پیشنهاد داشته باشیم آیا درست است؟</p>","reply_created":"2020-12-27 11:07","total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}