{"current_time":1618932487,"success":true,"data":{"id":874,"company":{"name":"ابر آروان","name_en":"Arvan Cloud","company_slug":"arvan-cloud","logo":"/company/arvan-cloud/536b8ec0-40de-11e9-82ca-553f80196c54.jpg"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455}],"cons":[{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685}],"state":"FULL","work_life_balance":1,"salary_benefit":4,"security":1,"management":1,"culture":1,"title":"دیکتاتوری در لباس دموکراسی","description":"<p>در این شرکت کار کاملا هیئتی جلو میره. موازی‌کاریِ همکاران‌تون قراره جلوی چابکی شما رو بگیره. مدیرعاملش یه دیکتاتور تمام‌عیاره که با برندینگ مخفیش می‌کنه. امکان نداره کاری با دلایل کارشناسی انجام بدید و مدیرعاملش با دلایل سلیقه‌ای، کیفیت اون کار رو بیاره پایین تا شما پررو نشید و فکر نکنید کارتون خوب بوده. مدیران میانی ابر آروان اکثرا بیرون از تیم‌شون خیلی خوش‌اخلاقن ولی با اعضای تیم مثل سادیست‌ها برخورد می‌کنن. توی ابر آروان ممکنه روزی بیشتر از ۱۰ ساعت کار کنین ولی بهتون بگن چرا کار نمی‌کنی. موقع مصاحبه بدون شک تفتیش عقیده انجام میدن تا ببینن مثل اونا در مورد مسائل غیرکاری فکر می‌کنین یا نه! بعد از گذشت دو ماه یهو می‌بینید شرح وظایف شما کاملن تغییر کرده و وقتی میرید اعتراض می‌کنید، با شما قطع همکاری می‌کنن. بعد از قطع همکاری، خودشون دوباره به شما پروژه پیشنهاد می‌دن، یعنی هدف از قزع همکاری، موقتی‌کردن همکاری با شما هست! در مدل پروژه‌ای، بدحساب هستن و خلف‌وعده می‌کنن و توی کارای پروژه‌ای هم دخالت زیادی می‌کنن که منجر به این می‌شه هر کاری رو حداقل سه بار انجام بدید. در کل ابر آروان نمونه‌ی یک برندینگ توخالی هستش که به‌زودی چهره‌ی واقعیش بر همه روشن می‌شه. در کل ابر آروان فقط حقوقش از متوسط حقوق بقیه جاها یه کم بالاتره که به تحقیرهای شدیدشون اصلا نمی‌ارزه.</p>","salary":5000000,"salary_type":"MONTH","vote_count":13,"down_vote_count":2,"vote_state":"NONE","view_count":1240,"over_all_rate":1.6,"created":"2020-09-28 10:52","my_review":false,"start_date":"2020-06-21","end_date":"2020-09-15","current_work":false,"anonymous_job":true,"comment_count":1,"has_legal_issue":false,"reply":"<p>دوست عزیز سلام امیدوارم خوب باشین</p><p>&nbsp;</p><p>از این که نقد خودتون رو مطرح کردین صمیمانه ممنونیم. ما همیشه سعی کردیم تا حد امکان در یک محیط شیشه‌ای و شفاف کارهامون دیده بشه تا مثل همین فضایی که الان امکانش هست با مطرح شدن نقدها و ایرادات‌مون بتونیم اون‌ها رو رفع کنیم تا روز به روز محیط کاری بهتری برای خودمون و همکاران‌مون فراهم کنیم.</p><p>&nbsp;</p><p>متاسفانه نقد وقتی به صورت کلی مطرح می‌شه امکان پاسخگویی صحیح و همچنین امکان قضاوت رو از خواننده می‌گیره. &nbsp;</p><p>&nbsp;</p><p>استفاده از عبارت‌هایی مثل کاملا هیئتی، دیکتاتور تمام‌عیار، اکثرا بیرون از تیم‌شون &nbsp;همه و همه بدون ذکر کوچک‌ترین مصداقی باعث می‌شه نقد کارکرد خودش رو از دست بده و این نه باعث بهبودی و پیشرفت ما می‌شه و نه خواننده رو در یک فضای شفاف تصمیم‌گیری قرار می‌ده.</p><p>&nbsp;</p><p>این که فرمودید تفتیش عقیده در مصاحبه صورت می‌گیره اگر به این معناست که مذهب یا اعتقادات سیاسی افراد در مصاحبه مورد پرسش قرار می‌گیره حتمن گزاره‌ی غلطی‌ست و احتمالن هم شما این مورد رو ذهن نداشتین چون همه کسانی &nbsp;که تا الان در مصاحبه آروان شرکت کردند یا همکار ما در مجموعه هستند اذعان دارند که این مورد کوچک‌ترین اهمیتی برای آروان نداره و افراد با اعتقادات گوناگون در کنار هم مشغول کار هستند.</p><p>&nbsp;</p><p>اما ما هم مثل همه‌ی شرکت‌های دنیا خط مشی‌هایی داریم که شرکت مبتنی بر اون‌ها حرکت می‌کنه و طبیعتن افراد اگر اون‌ها رو قبول نداشته باشن آروان محیط کاری خوشایندی براشون نخواهد بود. &nbsp;</p><p>&nbsp;</p><p>این که ما در مصاحبه از نوع نگاه افراد در مورد رشوه یا کمک به آدم‌ها سوال می پرسیم &nbsp;گواهی بر تفتیش عقاید نیست. طبیعتن اگر ارزش‌های شرکت و فرد همسو نباشند هیچ وقت یک همکاری موفق شکل نخواهد گرفت پس طرح این موضوعات برای سنجش &nbsp;همسویی ارزش‌هاست و نه تفتیش عقاید. &nbsp;</p><p>&nbsp;</p><p>ما از هر راهکاری که به صورت بهتری همسویی ارزش‌های فرد و شرکت رو احراز کنه مسلمن استقبال می‌کنیم. ذکر این نکته هم لازمه که همیشه فرد مصاحبه‌گر در جلسه با تاکید چند باره از فرد می‌خواد که هر جایی که احساس ورود به حریم شخصی‌ش رو داره گفت‌وگو در اون مورد ادامه پیدا نکنه.</p><p>&nbsp;</p><p>شرکت‌هایی نظیر آروان به خاطر نوع فناورانه بودن کسب‌وکار در معرض تغییر و تحول‌های زیادی هستند و بعضی از تغییرات اجتناب‌ناپذیر هست. البته هر چقدر این تغییرات قابل‌پیش‌بینی باشه و بهتر مدیریت بشه احساس بهتری به افراد می‌ده. ما از اون‌جایی که سعی می‌کنیم در تمامی این تغییرات کمترین ناامنی شغلی متوجه افراد بشه به هر روشی سعی می‌کنیم همکاری‌مون رو با افراد ادامه بدیم و این که این مصداق خاص در آروان صدوبیست نفری کمتر از تعداد انگشتان یک دست &nbsp;پیش اومده تایید‌کننده این هست که این رویه‌ای برای جذب نیرو نیست.</p><p>&nbsp;</p><p>در پایان امیدواریم این فضای شیشه‌ای نقدی که به وجود اومده با رعایت استاندارهای نقد بتونه زمینه‌ای رو فراهم کنه که ما هر روز بیشتر از گذشته خودمون رو در یک اتاق شیشه‌ای تصور کنیم و محیط بهتری رو برای زندگی خودمون و اطرافیان فراهم کنیم.</p><p>&nbsp;</p><p>با احترام</p><p>&nbsp;</p><p>آروان</p>","reply_created":"2020-10-18 12:19","total_review":1,"rate_avg":1.6},"message":null,"total":null,"show_type":"TOAST","index":null}