{"current_time":1618932676,"success":true,"data":{"id":912,"company":{"name":"همکاران سیستم","name_en":"System Group","company_slug":"system-group","logo":"/company/system-group/58d5f160-4030-11e9-a264-f3d8fbe982fa.jpg"},"job":{"job_slug":"کارشناس-پشتیبانی","name":"کارشناس پشتیبانی"},"recommend_to_friend":true,"pros":[],"cons":[],"state":"FULL","work_life_balance":3,"salary_benefit":1,"security":2,"management":2,"culture":3,"title":"فرهنگ کاری بالا","description":"<p>من دوسال توی این شرکت مشغول به کار بودم.</p><p>مهمترین و بهترین ویژگی فرهنگ سازمانی خوبه اونجاست. </p><p>مخصوصا اگر تازه وارد بازار کار بخواید بشید تجربه خوبیه و خیلی فرهنگش روی آینده کاری شما تاثیر میزاره.</p><p>توی بخش پشتیبانی میتونم بگم بدترین موضوع حجم کاری زیاد و یک level بودن حقوق همه بچه هاست. یعنی اگر خیلی خیلی بهتر کار کنید هم نهایتا پاداشتون (که سه ماه یک بار پرداخت میشه) 500 تومن با بقیه اختلاف داره. نه بیشتر و کمتر</p><p>و بدیش اینه که شما حتی روزهای تعطیل ممکنه کلاس آموزشی و آزمون داشته باشید.</p><p>شیوه پرداخت اینجوریه که حقوق پایه ای که هر ماه پرداخت میشه مبلغش پایینه، و مبلغی با عنوان کارانه هر 3 ماه پرداخت میشه که به اسم کارانه هست ولی در واقع همون تتمه حقوق خودتونه که هر جا برید کار کنید همینو بهتون میدن. و با این شرایط تورم اصلا اینطور کار کردن به صرفه نیست مگر اینکه تازه کار باشید و بخواید تجربه کسب کنید.</p><p>ویژگی بد دیگه ای که من دیدم این بود که اگر بخواید بین تیم ها جابه جا شید 99 درصد باهاتون موافقت نمیکنن و تا آخر باید بمونید توی همون جایگاه پشتیبانی و خیلی سخت و در واقع شانسی هر دو سال یک بار یک نفر ممکنه به تیم محصول یا تیم های دیگه منتقل شه...</p><p>اگر از این شرکت بخواید برید بیرون و قطع همکاری کنید هم انگار که بهشون توهین شده(طبق تجربه من با مدیر پشتیبانی تهران) اصلا براشون قابل قبول نیست و توجیهی نداره که شما بخواید برید، و این هم اضافه کنم، کارانه آخر که در واقع حقوق خودتون هست رو در زمان قطع همکاری پرداخت نمیکنن و یک جور بازی دادن حساب میشه (چون لزومی به پاداش در زمان تسویه نیست ولی اون چیزی که اسمشو پاداش میزارن و سه ماه یک بار پرداخت میکنن حقوق خودتونه ، چون حقوق پایه خیلی کمه )</p><p>اگر خیلی براتون مبلغ دریافتی و حجم کاری مهم نیست و فقط دوست دارید توی یک محیط سالم کار کنید خیلی خوبه، یا اینکه تازه کار هستید و میخواید تجربه خوب کسب کنید خیلی خوبه، در غیر این صورت من توصیه نمیکنم...</p>","salary":2700000,"salary_type":"MONTH","vote_count":1,"down_vote_count":1,"vote_state":"NONE","view_count":499,"over_all_rate":2.2,"created":"2020-10-03 17:15","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":false,"comment_count":0,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":2.1333333333333333},"message":null,"total":null,"show_type":"TOAST","index":null}