{"current_time":1618932561,"success":true,"data":{"id":964,"company":{"name":"حامی سیستم شریف","name_en":"Hami System Sharif","company_slug":"hami-system-sharif","logo":"/company/hami-system-sharif/7f8c0df0-4030-11e9-bd63-c194b8467e29.jpg"},"job":{"job_slug":"","name":"تخصص مخفی"},"recommend_to_friend":false,"pros":[{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571}],"cons":[{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685},{"id":44,"name":"عدم کنترل اعصاب","icon":null,"logo":null,"priority":630},{"id":50,"name":"کنترل برنامه نویس ها با دوربین","icon":null,"logo":null,"priority":461}],"state":"FULL","work_life_balance":1,"salary_benefit":1,"security":2,"management":1,"culture":1,"title":"تجربه کاری در حامی سیستم شریف","description":"<p>در این شرکت ورود و خروج از اهمیت بالایی برخورداره و در صورتی که دیر تر از زمان مقرر برسید با ضریب 2 کسر کار براتون محاسبه میشه. در صورتی که اضافه کاری یک و دو دهم هست و اون هم باید توسط چند نفر تایید بشه. یعنی اگر اینجا بیشتر از زمان مقرر کار کنید اگر مدیران محصول تایید نکنن عملا وقتتون رو هدر دادین حتی اگر کار رو پیش برده باشید.</p><p>صمیمیت کافی بین مدیریت عامل سابق و سایر کارکنان وجود نداشت و عملا همه از ایشون ترس داشتن. تنها کسانی که چاپلوسی می کردن مورد توجه مدیریت بودن و بقیه فقط کارگر هایی بودن که وظیفه شون رو درست انجام نمیدادن و دانش کافی نداشتن و نباید خودشون رو ارشد بدونن. در حال حاضر مدیر عامل تغییر کرده اما مشکل اینجاست که مدیرعامل سابق همچنان در محیط شرکت حضور داره و عملا تغییری توی فرهنگ مدیریتی اینجا حاصل نشده.</p><p>پروژه ها معمولا فورس هست و برنامه ریزی درست برای انجامشون وجود نداره و ممکنه مجبور بشیم شبانه روزی اینجا بمونیم تا کاری رو که میشد با مدیریت صحیح و برنامه ریزی مناسب بدون فشار اضافی و به موقع برسونیم، با کلی مشکل و تحت فشار مضاعف انجام بدیم. اگر کار خوب انجام بشه تشکر خشک و خالی اون هم اگر انجام بشه اما اگر کار به مشکل بخوره بدترین توهین ها اتفاق میافته.</p><p>تمامی فعالیت ها با دوربین کنترل میشه و ملاک تشخیص اینکه دارین کار میکنن اینه که توی دوربین پشت میزتون دیده بشین. و همه اینها از تفکر مدیریت سابق ناشی میشه که فکر میکنه همه قصد دارن دزدی کنن و از زیر کار در برن.</p><p>طی همین چند ماه اخیر اکثر همکارا چه جدید و چه قدیمی استعفا دادن و شرکت رو ترک کردن.</p><p>نکته ی مهم اینه که تمامی همکارایی که از اینجا رفتن اکثرا به شرکت های بزرگ مثل دیجی پی، اسنپ و ... ملحق شدن. و این نشون دهنده ی این هست که سیاست شرکت اصلا بر پایه نگه داشتن نیروی های خوب نیست و فقط مهم این هست که حقوق پایین پرداخت کنن.</p><p>افزایش حقوق تنها در زمان تمدید اتفاق میافته اون هم به اندازه ی نهایتا 20 درصد. در صورتی که تمامی هزینه های زندگی 10 برابر شده. اگر نیاز به افزایش حقوق داشته باشین کلی چونه زده میشه و 100 تومن 100 تومن بالا میان تا به چیزی که میخوان برسن.</p><p>هیچگونه پاداش و موارد جانبی وجود نداره و تنها چیزی که دریافت میشه حقوق ماهیانه به همراه عیدی هست.</p><p>بیمه هم به اندازه ی حداقل رد میشه. اگر بخوان باهاتون قطع همکاری کنن و عملا اخراجتون کنن مجبورتون میکنن برگه استعفا رو امضا کنین تا بعدا نتونین کاری بکنین. همون ابتدا هم امضا میگیرن ازتون که تمامی حق و حقوق خودتون رو دریافت کردین در صورتی که این کارو نمیکنن و حتی حقوق ماه آخرتون رو هم نگه میدارن و دیر پرداخت میکنن.</p><p>امیدوارم مدیریت جدید بتونه حداقل برخی از این شرایط رو عوض کنه که تا حدودی انجام داده. مثلا قبلا به اندازه ی حقوق یک سالمون رو باید سفته سفید امضا میدادیم. الان کمی تغییر کرده.<br></p><p>من اومدن به اینجا رو برای افراد حرفه ای پیشنهاد نمیکنم. اما برای کسایی که تجربه شون کمه و قصد کارآموزی دارن واقعا حامی سیستم بهترین شرکت ممکن بین شرکت های ایرانی هست.</p><p><br></p>","salary":3000000,"salary_type":"MONTH","vote_count":10,"down_vote_count":8,"vote_state":"NONE","view_count":477,"over_all_rate":1.2,"created":"2020-10-13 14:19","my_review":false,"start_date":"نامشخص","end_date":"نامشخص","current_work":false,"anonymous_job":true,"comment_count":1,"has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1.2},"message":null,"total":null,"show_type":"TOAST","index":null}