{"current_time":1618871975,"success":true,"data":{"name":"آمـاتک","name_en":"AMATEK","logo":"/company/amatek/ed925d20-4115-11e9-a772-b98a3a2a805e.png","cover":"/default/company/header.jpg","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"2015","benefit":[],"gallery":[],"company_slug":"amatek","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"S","site":"http://amatek.ir","tell":"02147627001","description":"شرکت آمایشگران تجارت کامیاب (آماتک) با گرد ھم آوری مھندسین مجرب و متخصص و با ھدف مشاوره و ارایه راه کارھای   سودمند در زمینه ھوش تجاری فعالیت خود را آغاز نمود. این شرکت قصد دارد با جمع آوری و یکپارچه سازی دانش داخلی به  کمک فن آوری ھای روز دنیا، سھمی در رشد فن آوری در کشور عزیزمان \"ایران\" ایفا نماید. نگاه این شرکت ھمگام بودن با روند   رو به رشد تکنولوژی ھای روز دنیا است . ما در تلاشیم علاوه بر راه اندازی سرویس ھای جدید ھوشمند سازی کسب و کار مبنتی   بر زیرساخت ھای نوین و روز دنیا برای سازمان ھا و ارگان ھای دولتی و غیر دولتی، در کاھش ھزینه ھا وافزایش درآمد و در   نھایت اثر بخشی آنھا گام برداریم. آماتک یکی از شرکت ھای فعال و پویا در حوزه ھوش تجاری در ایران بوده که از سال 1394  با ارائه برترین نرم افزار ھوش تجاری دنیا ، کار خود را آغاز کرده است . این شرکت با تکیه بر کارشناسان خبره و استفاده از نرم   افزار Tableau در ده ھا سازمان و شرکت، توانسته است کارنامه درخشانی از خود بجا گذارد. حوزه خدمات شرکت:  شرکت آماتک با پشتوانه چندین سال فعالیت در حوزه ھوش تجاری و حضور کارشناسان خبره در این حوزه، تشکیل شده است.  خدمات قابل ارایه در شرکت آماتک شامل:  ۱-فروش لایسنس نرم افزار ھایPrep Tableau - Server Tableau - Desktop Tableau  ٢-آموزش ھوش تجاری ۳-استقرار و پیاده سازی ھوش تجاری  ۴-مشاوره","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":37},"message":null,"total":null,"show_type":"TOAST","index":null}