{"current_time":1618872708,"success":true,"data":{"name":"گروه صنایع غذایی مانا","name_en":"Mana Macaron","logo":"/user/2e8d9375bbdb401e46d2251c71752b10/image_2020_11_9_19_453693760.jpeg","cover":"/default/company/header.jpg","industry":{"name":"تولید و صنایع","industry_slug":"تولید-و-صنایع","logo":"/default/system/inudstry.jpg","icon":"fa fa-industry","description":"good industry","company_count":1598},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"mana-macaron","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"UL","site":"https://manamacaron.com/","tell":"","description":"گروه صنایع غذایی مانا از سال 1358 در شهرک صنعتی سیمین دشت در زمینی به مساحت 6000 مترمربع آغاز به کار کرد و پس از آن کارخانه ماکارونی خود را در سال 1369 در شهر صنعتی هشتگرد که دارای مساحت 3 هکتار با زیر بنای 18000 متر مربع است با هدف تولید محصولات متنوع و مطابق ذائقه ایرانی راه اندازی کرد.\r\n\r\nمدیریت گروه صنایع غذایی مانا پس از بررسی های خود در سال 1375 جهت دستیابی به کیفیت بهتر ماکارونی و تطبیق آن با استانداردهای جهانی اقدام به خرید و راه  اندازی ماشین آلات اتوماتیک بولر سوئیس نمودند تا بتوانند تجارب ارزشمندی را که با تلاش فراوان به دست آورده بودند با تکنولوژی جدید در هم آمیخته و راه رسیدن به بهترین کیفیت و طعم را برخود هموار سازند. در سال 1378 تولید و بهره برداری با ماشین آلات پیوسته آغاز گردید و همزمان با آن موفق به اخذ نشان استاندارد ملی ایران شد. از سال 1380 مدیریت گروه صنایع غذایی مانا به منظور توسعه سبد محصول و افزایش رضایت  مندی مشتریان، با خرید مدرن ترین ماشین  آلات ماکارونی فرمی از کمپانی پاوان ایتالیا، نسبت به راه  اندازی خطوط جدید اقدام نمودند تا با بهره گیری از دانش و تکنولوژی کشور زادگاه ماکارونی (ایتالیا) و راهنمایی ها و نظرات متخصصین خارجی از یک سو و استفاده از دانش و تجربه و خلاقیت دست اندرکاران گروه صنایع غذایی مانا و با بکارگیری نیروی جوان و متخصص داخلی از سوی دیگر، علاوه بر بازار داخلی گام های متفاوت و مؤثر و قابل رقابتی در بازارهای جهانی بردارند.\r\n\r\n\r\nاز سال 1386 تا 1388 گروه صنایع غذایی مانا به دلیل درخواست بالای مصرف کنندگان محصولات مانا، اقدام به خرید و نصب و راه اندازی خطوط با برترین تکنولوژی تولید ماکارونی بولر سوئیس و فاوای ایتالیا نمودند.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":72},"message":null,"total":null,"show_type":"TOAST","index":null}