{"current_time":1618870995,"success":true,"data":{"name":"کانون تبلیغاتی شبرنگ","name_en":"Shabrang Advertising Agency-incomplete","logo":"/company/shabrang-advertising-agency-incomplete/210938b0-4045-11e9-8567-7b4552db7d0c.jpg","cover":"/default/company/header.jpg","industry":{"name":"تبلیغات، بازاریابی و برندسازی","industry_slug":"تبلیغات-بازاریابی-و-برندسازی","logo":"/default/system/inudstry.jpg","icon":"fa fa-buysellads","description":"good industry","company_count":968},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"shabrang-advertising-agency-incomplete","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://shabrang.net","tell":"","description":"در دنیای امروز، تنوع محصولات و رقابت در بازار آنقدر زیاد است که تولید کنندگان کالا و خدمات، صرفا با تکیه بر کیفیت محصولات خود نمی توانند بر رقیبان خویش غلبه نموده و سهم شایسته ای از بازار را تصاحب نمایند. در بازار پر رقابت امروز، کسی برنده است که بتواند در نحوه ارائه محصولات و خدمات خود، با اتخاذ روش هایی مبتکرانه تر و خلاقانه تر از رقیبان پیشی گیرد و نگاه مشتریان و مخاطبان را به سوی خود جلب نماید. از این رو، نحوه ارائه کالا و خدمات، خود به کاری تخصصی و مبتنی بر اصول علمی بدل گردیده است که بر دانش هایی چون اقتصاد، جامعه شناسی ، روان شناسی، مدیریت و هنرهایی چون گرافیک ، سینما ، عکاسی و… تکیه دارد که با مجموعه زیر شاخه های خود صنعت تبلیغات را پدید آورده است. کانون شبرنگ مفتخر است پس از تلاش و مدیریت وپشت کار از دو دهه پیش تا به امروز در بین بخش های وسیعی از تولید کنندگان کالا و خدمات در کشور توانسته است شعار (( ایده های ناب ، طرح های ماندگار )) را ترویج نماید که باعث تحول در فرم و محتوی تبلیغات شود. کانون شبرنگ با تکیه بر تجربه و با در اختیار داشتن زبده ترین کارشناسان وهنرمندان و امکانات گسترده نرم افزاری و سخت افزاری آماده است تمام تجربیات خود را در اختیارتان بگذارد تا شما کالا و خدمات خود را با بهترین شیوه ها ارائه نمایید.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":88},"message":null,"total":null,"show_type":"TOAST","index":null}