{"current_time":1618868361,"success":true,"data":{"name":"ناملیک","name_en":"Namlik","logo":"/company/namlik/1ba4c7c0-4122-11e9-a98a-2931abae3466.png","cover":"/default/company/header.jpg","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"namlik","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://namlik.me","tell":"","description":"ناملیک سرویسی برای شنیدن و میزبانی محتوای صوتی و پادکست‌هاست. در نتیجه هم آنهایی که اهل گوش دادن هستند و هم‌آنهایی که می‌خواهند چیزی را به گوش مخاطب‌شان برسانند، می‌توانند کاربر ناملیک باشند.  \"فرهنگ کاری\" ما با چیزهای کهنه میانه‌ای نداریم. معتقدیم باید هر لحظه آماده تغییر بود و هر چیز را با توجه به امکانات جدید، دوباره طراحی کرد. ناملیک را هم با همین ایده به راه انداختیم: اگر مردم رسانه‌های سنتی را دنبال نمی‌کنند، اشکال از رسانه‌هاست. باید رسانه‌ها را متناسب با امکانات امروز، دوباره ساخت. ارزش‌گذاری افراد در ناملیک هم از همین قاعده پیروی می‌کند. اعضای تیم نه به شیوه سنتی و بر اساس مدرک دانشگاهی، رزومه کاری یا زمان حضور در محیط کار، بلکه بر اساس نتایج کار و تاثیر مثبت‌شان در پیشرفت تیم و محصول نهایی قضاوت می‌شوند.  \"ارزش‌ها، روش کار و امکانات\" ما معتقدیم پیشرفت یک مجموعه جز با امنیت خاطر و آرامش کل اعضا فراهم نمی‌شود. در نتیجه به صداقت و شفافیت درون تیم بیش از هر چیز اهمیت می‌دهیم. پرداخت مرتب حقوق، بیمه، پاداش، عیدی و فرصت ارتقای کارکنان حداقل‌هاییست که نبودشان انگیزه و آسایش فکری را از تیم می‌گیرد و ما به آنها تعهد کامل داریم. مسئولیت‌پذیری نه فقط نسبت به کار، بلکه نسبت به همکاران از ارزش‌های اساسی ناملیک است و فکر می‌کنیم در یک فضای دوستانه بر پایه همدلی و گذشت است که افراد می‌توانند بیشترین بازدهی را داشته باشند.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":28},"message":null,"total":null,"show_type":"TOAST","index":null}