{"current_time":1618866099,"success":true,"data":{"name":"ايسيكو (خدمات صنعنتی ايران خودرو)","name_en":"iseikco","logo":"/company/iseikco/image_2019_10_18_8_597330071.jpeg","cover":"/company/iseikco/image_2019_10_18_8_597330071.jpeg","industry":{"name":"خودروسازی","industry_slug":"خودروسازی","logo":"/default/system/inudstry.jpg","icon":"fas fa-car","description":"good industry","company_count":68},"founded":"1379","benefit":[],"gallery":[],"company_slug":"iseikco","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"L","site":"https://www.iseikco.com","tell":"02148275949","description":"شرکت ايران خودرو به عنوان بزرگترين شرکت خودروسازي کشور، در راستاي اعتلا به كلاس جهاني و تمركز بر شايستگي هاي محوري كسب و كار در عرصه رقابت، به چابك سازي و چالاك سازي ساختار خود اقدام و در اين راستا شركت مهندسي خدمات صنعتي يران خودرو ( ايسيكو) را در سال 1379 با هدف انسجام بخشي، ساماندهي و ارتقاي كيفيت خدمات و مديريت بهينه هزينه در حوزه خدمات صنعتي تاسيس نموده است.\r\nايسيكو به عنوان نماينده ايران خودرو، بيشترين تمركز خود را بر ارائه خدمات بهينه با جهت گيري مديريت هزينه قرار داده و در صدد است تا بيشترين ارزش آفريني را در حوزه تامين و ارائه خدمات صنعتي به گروه صنعتي ايران خودرو به ويژه ايران خودرو داشته باشد. اين شركت در ابتداي فعاليت خود در ايران خودرو، به عنوان مدير پيمان ايران خودرو، وظيفه نظارت و راهبري فعاليتهاي برون سپاري شده را عهده دار بوده كه در سالهاي اخير با اتخاذ سياستهاي هوشمندانه و حمايت مديران ارشد گروه صنعتي ، رويكرد ايجاد و فعال سازي شركتهاي تخصصي در حوزه هاي مختلف خدماتي از جمله حمل و نقل را در سرلوحه فعاليتهاي خود قرار داده است كه اين امر به پشتوانه تجارب و مديريت دانش سازمان و توانمندسازي نيروهاي متخصص داخلي در حال اجرا و پيگيري است. كسب تجارب ارزشمند و تلاش بي وقفه همكاران در تمامي واحدهاي اجرايي، ستادي و شركتهاي اقماري ايسيكو در طي ساليان اخير، ايسيکو را به يك شرکت منحصر به فرد ارايه دهنده پکيج خدمات صنعتي تبديل کرده است. در حال حاضر شركت مهندسي خدمات صنعتي ايران خودرو ضمن برخورداري از سرمايه و منابع مالي مناسب با استفاده از توان بالاي فني، تخصصي و بدنه كارشناسي، قادر به ارايه پكيج خدمات مهندسي صنعتي مطابق با استانداردهاي فني و الزامات مشتريان به واحدهاي توليدي و صنعتي در سطح كشور مي باشد.","total_review":1,"total_interview":0,"total_companyview":1,"location":[0,0],"salary_avg":6,"salary_min":6,"salary_max":6,"over_all_rate":3,"seconds_to_next_review":0,"view_count":1399},"message":null,"total":null,"show_type":"TOAST","index":null}