{"current_time":1619033611,"success":true,"data":[{"id":62,"body":"کاملا مشخصه خود شرکت این نوشته رو نوشته و برای خودش نوشابه باز کرده.","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2020-11-10 17:21"},{"id":65,"body":"ممنون از تیم hr بابت ثبت این تجربه :)","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2020-11-15 05:21"},{"id":75,"body":"من مدت زیادی توی مجموعه داتین فعالیت کردم، مواردی که در تجربیات دیگه بغیر از این پست که کاملا مشخصه که از طرف منابع انسانی خود شرکت داتین نوشته شده(ادبیاتشون کاملا مطابق همین متنه )،کاملا درسته ،دوست عزیزی هم که این پست رو نوشتی شما بجای نصیحت خلق الله  بفکر اصلاح رفتار نامناسب خودت و همکارات باش.","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2020-12-15 15:31"},{"id":76,"body":"سلام بچه های منابع انسانی خوب هستید؟","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2020-12-15 15:41"},{"id":101,"body":"دوست عزیزم\nخوشحالم که در مجموعه داتین مشغول به کار شده‌ای، اما اکثر تجربیات افراد در یک مصاحبه یا دوماه کار نوشته نشده.\nهستند و بوده‌اند دوستانی که از فناپ به داتین رسیده‌اند و  برای راه‌اندازی پروژه سپه با تمام ناملایمات کار از خوابیدن در دیتاسنتر روی کارتن تا خوردن ماکارونی سپه‌پز و راهی بیمارستان شدن رو دیده‌اند.\nاین افراد با دیدن متن شما از فکاهی و گوساله‌ای باد شده در این متن چیزی دستگیرشأن نمی شود. شما اگر استخدام هم شده‌ای که مسیر پیشرفت رو دوستان نوشتن.\nفقط با مدیرت باش.\nمرسی HR","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2021-03-04 01:05"},{"id":102,"body":"دوست عزیزم خوشحالم که در مجموعه داتین مشغول به کار شده‌ای، اما اکثر تجربیات افراد در یک مصاحبه یا دوماه کار نوشته نشده. هستند و بوده‌اند افرادی که از فناپ به داتین رسیده‌اند و در راه‌اندازی بزرگترین پروژه بانکی تمام ناملایمات کار از خوابیدن در دیتاسنتر روی کارتن تا خوردن ماکارونی س...ه‌پز و راهی بیمارستان شدن رو دیده‌اند. این افراد با دیدن متن شما از فکاهی و گوساله‌ای باد شده در این متن چیزی دستگیرشأن نمی شود. شما اگر استخدام هم شده‌ای که مسیر پیشرفت رو دوستان نوشتن. فقط با مدیرت باش. مرسی HR","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2021-03-04 01:42"},{"id":111,"body":"خسته نباشید HR:))","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2021-03-25 01:20"},{"id":114,"body":"به نظرم یه نفر از تیم منابع انسانی داتین این متن رو نوشه و فقط توضیح داده که ما چکار میکنیم و دیگران چرا میگن ما بدیم!","vote_state":"NONE","vote_count":0,"down_vote_count":0,"created":"2021-04-07 01:56"}],"message":null,"total":8,"show_type":"TOAST","index":0}