{"current_time":1618870012,"success":true,"data":{"name":"افزون روان","name_en":"Afzoon Ravan","logo":"/company/afzoon-ravan/716116a0-4118-11e9-99b6-1dd082968b1b.png","cover":"/default/company/header.jpg","industry":{"name":"تولید و صنایع","industry_slug":"تولید-و-صنایع","logo":"/default/system/inudstry.jpg","icon":"fa fa-industry","description":"good industry","company_count":1598},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"afzoon-ravan","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://afzoonravan.com","tell":"","description":"شرکت «افزون روان» به صورت منسجم و تخصصی در زمینه تهیه مواد اولیه مصرفی در تولید روانکارها با حفظ استانداردهای محیط زیست فعالیت مي کند. مدیران ارشد این شرکت با اتکا به بیش از چهار دهه سابقه فعالیت در صنعت روانکاری کشور ،‌ فعالیت خود را در زمینه تامین نیاز تولیدکنندگان روانکار از سال 1372 (1994 میلادی) آغاز کردند و با توجه به توسعه کمی و کیفی این فعالیتها، شرکت «افزون روان» در سال 1378 تاسیس شد. این مجموعه، با داشتن امکاناتی از قبیل انبار مناسب کالا با توجه به شرایط محیطی و ایمنی نگهداری محصولات، سامانه کنترل موجودی و مدیریت انبار به منظور تامین سریع و فوری نیازهای مشتریان و نيز کالاهای متنوع شامل انواع روغنهای پایه، مواد افزودنی روغن موتور و صنعتی مطابق با استانداردهای جهانی براي تامین نیازهای مشتریان فعالیت می کند. واحد تحقیق و توسعه و کنترل کیفیت براي پشتیبانی علمی و تخصصی و توسعه دانش روانکاری، سامانه فروش و مدیریت ارتباط با مشتریان (CRM) از مرحله بازاریابی و فروش تا خدمات پس از فروش و اخذ بازخورد از مشتریان با نگرش وسعت بازار هدف از جمله امتیازات این مجموعه است. همچنین استفاده از امکانات موجود در دفاتر خارج از کشور به منظور افزایش سرعت عرضه محصولات جدید و ارتباط با تولیدکنندگان مشهور این صنعت سبب شده است که این گروه، تنها شرکت پیشرو و باسابقه ایرانی در امر تهیه و توزیع مواد اولیه واحدهای تولید روانکار باشد. علاوه بر این، صادرات انواع روغن پایه، مواد افزودنی و روانکارها نیز از جمله فعالیتهایی است که این مجموعه به سبب دارا بودن امکانات موثر مانند قیمت رقابتی، تنوع کالا در انبار، دسترسی سریع و فروش مطابق با حداقل میزان سفارش برای کشورهای اطراف به آن اهتمام ورزیده است.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":27},"message":null,"total":null,"show_type":"TOAST","index":null}