{"current_time":1618872898,"success":true,"data":{"name":"آلینداس","name_en":"Alindas","logo":"/company/alindas/8d093a70-4120-11e9-9787-e3a353ab775c.png","cover":"/default/company/header.jpg","industry":{"name":"کامپیوتر، فناوری اطلاعات و اینترنت","industry_slug":"کامپیوتر-فناوری-اطلاعات-و-اینترنت","logo":"/default/system/inudstry.jpg","icon":"fa fa-code","description":"good industry","company_count":8346},"founded":"سال نامشخص","benefit":[],"gallery":[],"company_slug":"alindas","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"VS","site":"http://alindas.com","tell":"","description":"مجموعه جوان آلینداس، فعال در زمینه فروش آنلاین تجهیزات صنعتی، قصد گسترش دامنه فعالیت خود را دارد.  آلینداس اولین مرجع اینترنتی نقد و بررسی و فروش تجهیزات صنعتی در کشور است.  ما مدعی آن هستیم که بر خلاف اغلب سایت‌های فروش موجود در دنیا امکان جست و جویی عمیق بر روی جزیی‌ترین ویژگی‌های تخصصی یک محصول را پیش از خرید در اختیار مشتری قرار داده و او را در خریدی مطمئن آسان هوشمندانه و بی اشتباه یاری می رسانیم.  آلینداس با تکیه بر کوشش بی وقفه کارمندان متخصص و متعهد خود، استفاده از تکنولوژِی‌های روز دنیای فن‌آوری اطلاعات همچنین تمهید توزیعی سریع و فراگیر در سراسر کشور در تلاش است تا مشتریان خود را در انتخابی علمی و دقیق از میان معتبرترین برندهای هر حوزه یاری رسانده و محصولی با کلاس‌جهانی در کم‌ترین زمان به وی تحویل دهد.  آرمان ما در آلینداس تمهید یک کانال ارتباطی آسان و کارا میان تامین‌کنندگان طراز اول صنعت کشور و مشتریان این حوزه می باشد.  این مجموعه در قدم اول به پرده‌برداری از این سایت در حوزه اتوماسیون صنعتی پرداخته و این مژده را به فعالان حوزه صنعت می دهد که با برنامه‌ریزی‌های انجام گرفته گام به گام به ارایه محصولات برتر در تمامی حوزه‌های صنعت کشور بپردازد.  تولید محتوای آموزشی از جمله مقالات و ویدئوهای آموزشی با محتوا و قالبی کاملا نوآورانه جزء رسالت های لاینفک آلینداس می باشد.","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":22},"message":null,"total":null,"show_type":"TOAST","index":null}