{"current_time":1618937366,"success":true,"data":{"id":108,"company":{"name":"ایران هاست","name_en":"Iran Host","company_slug":"iran-host","logo":"/company/iran-host/image_2019_5_15_19_94871095.png"},"job":{"job_slug":"مدیر-دیجیتال-مارکتینگ","name":"مدیر دیجیتال مارکتینگ"},"pros":[],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"مدیر دیجیتال مارکتینگ","description":"<p>همین اول باید این نکته رو بگم که \"بدون اغراق بدترین مصاحبه کاری\" من بوده.</p><p>اولا اینکه در شرایط بسیار بد روزهای همه‌گیری کرونا دعوت کردن به مصاحبه کاری حضوری. وارد که شدم همون اول منشی یه برگه سوال A4 پشت و رو داد بهم که بالاش نوشته بود که این سوالات برای کارشناس دیجیتال مارکتینگ هستش که گفتن عیب نداره بنویسید. اول می‌خواستم محل رو ترک کنم به دلیل اینکه با این نوع مصاحبه مخالفم، اما منشی به یکی دیگر از مصاحبه شونده‌ها گفت اگر می‌خوای با مدیر مصاحبه کنید باید این برگه رو جواب بدید که اونجا با خودم گفتم عیب نداره جواب می‌دم میرم داخل اما بهشون میگم که این نوع سنجش اصلا درست نیست و اینکه خواستم مودبانه و باشخصیت رفتار کنم.</p><p>&nbsp;مشخص بود که طراح سوالات هیچ تخصصی در این زمینه نداشته و یک سری موضوع رو از سرچ گوگل پیدا و طرح سوال کرده. چند تا سوال هم داشت که من با توجه به تجربه‌م از نوع طرح اونها ایراد گرفتم چون یا سوال خیلی کلی بود و یا اصلا مفهوم نبود.</p><p>به هر ترتیب من تا جایی که تونستم جواب دادم. بعد از تحویل برگه مدت زیادی رو هم منتظر شدم که بعد منشی گفت مرسی تشریف آوردید که من اول فکر کردم باید برم داخل اتاق ولی گفتن نه لازم نیست ایشون خوندن جوابها رو و با قیافه بهت زده من به دلیل برخورد زشت مدیر روبرو شدن.</p><p>یعنی حتی زحمت دیدن من و چند تا سوال از تجربه و کارهایی که من کردم رو هم نکشیدن با توجه به این که من سابقه فعالیت در دو تا از شرکت‌های بنام و معتبر رو دارم و اگر چیزی بلد نبودم نه راهم می‌دادن و نه اینکه نگهم می‌داشتن.</p><p>خلاصه اینکه اگر هم همه مراحل رو قبول میشدم مطمئنا کار در همچین شرکتی رو قبول نمی‌کردم مثل موردی که برام در شرکت بانی‌مد پیش اومد و با اینکه پذیرفته شدم اما رد کردم چون خیلی برام مهمه که با چه آدمایی و با چه مدیری می‌خوام کار کنم.</p>","asked_salary":0,"offered_salary":0,"vote_count":4,"down_vote_count":2,"vote_state":"NONE","view_count":318,"created":"2020-05-13 14:10","my_review":false,"interview_date":"2020-04-19","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}