{"current_time":1618937376,"success":true,"data":{"id":110,"company":{"name":"کارگزاری مفید","name_en":"Mofid Securities","company_slug":"mofid-securities","logo":"/company/mofid-securities/553939a0-403b-11e9-8ac4-3143053441ea.png"},"job":{"job_slug":"help-desk","name":"help desk"},"pros":[],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"سوالات به شدت شخصی و نامربوط","description":"<p>من روی سایت جاب اینجا براشون رزومه ارسال کردم و از طریق ایمیل و تلفن برای مصاحبه آنلاین روی اسکایپ باهام هماهنگ کردن و قبلش دوتا فرم اطلاعات شخصی و تجربه کاری پر کردم روی سایتشون</p><p>مصاحبه تقریبا سر وقت شروع شد و با منابع انسانی بود که مشخص بود همون دوتا فرمی که پر کرده بودم دونه دونه سوال میکرد و توضیحات میخواست</p><p>چیزی که به شدت آزار دهنده بود و خود طرف مصاحبه هم میدونست و بخاطرش همون ابتدا عذر خواهی کرد این بود که سوالات خیلی خیلی شخصی و خانوادگی بود و اصلا نه مربوط به کار بود نه مربوط به شخصیت خود من،مثلا سوال در مورد اقوام،اینکه خانواده مذهبی دارید....در کل سوالات از این دست زیاد هست و این خیلی زننده هست،فکر میکنم قبلا هم سر این موضوع به مشکل خورده بودن که همون اول بخاطرش از من عذر خواهی کردن و تو سایت های دیگه هم در مورد این مساله نوشته بودند</p><p>در آخر مصاحبه به من گفتند که درسته اضافه کار اجباری نیست ولی تیم شبکه اینجا همیشه اضافه کار میمونه و این برای من سوال بود که تیم شبکه برای توسعه شبکه میمونه ولی به منی که برای هلپ دسک رزومه فرستادم مربوط نمیشه و حس کردم اونجا قراره کارهای اضافی از من بخوان</p><p>در مورد اینکه حیطه وظایف من چی هست سوال کردم که پاسخی ندادن و گفتن تا پنج شنبه نهایت مشخص میشه نتیجه ها و مستقیم هم به من گفتن که خیلی از رزومه ها رد میشه که برداشت غیر مستفیم من این بود که منم رد میشم و چهارشنبه شب هم ایمیل رد شدنم دریافت کردم</p><p>در کل دوستان اگر اینجا برای مصاحبه میرید بدونید سوالات بی ربط و شخصی زیادی ازتون پرسیده میشه که آزار دهنده خواهد بود و یه جورایی انگار تو زندگیتون سرک میکشن،من از برخوردشون متوجه شدم که حقوقای خیلی بالایی پرداخت نمیکنند و انتظار بالا نداشته باشید ولی در عوض کار بیشتر از عنوان شغلی ازتون میخوان</p>","asked_salary":4500000,"offered_salary":0,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":531,"created":"2020-05-13 23:38","my_review":false,"interview_date":"2020-05-11","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":10,"rate_avg":2.2},"message":null,"total":null,"show_type":"TOAST","index":null}