{"current_time":1618937340,"success":true,"data":{"id":119,"company":{"name":"خدمات روز تجارت الکترونیک عرش","name_en":"arshcentre","company_slug":"arshcentre","logo":"/company/arsh-/image_2020_5_20_17_610676456.png"},"job":{"job_slug":"front-end","name":"Front end"},"pros":[{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835}],"cons":[{"id":99,"name":"زمان کوتاه مصاحبه","icon":null,"logo":null,"priority":5},{"id":125,"name":"پیشنهاد حقوق نامتعارف","icon":null,"logo":null,"priority":4},{"id":126,"name":"مصاحبه ضعیف","icon":null,"logo":null,"priority":8}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":3,"title":"همه چی خوب بود تا اینکه....","description":"<p>باهام تماس گرفتند و مصاحبه خیلی خوب ست شد. مسئول منابع انسانی این شرکت خانم حرفه ای و خوش برخوردی هستند و سر زمان خیلی خوب هماهنگ کردند. شرکت محیط خوب و بروزی داره و با وارد شدن بهش شاید این تصور میشه که میخوان روی نیروهاشون سرمایه گذاری کنند. سر ساعت مقرر بدون تاخیر وارد یک اتاق تقریبا باز شدیم و حس کردم مصاحبه قراره خیلی زود تموم بشه. شخص مصاحبه کننده صرفا چندتا سوال کرد گفت با چه چیزایی کار کردی و منم بر حسب اصل صداقت چیزهایی که باهاشون کار کردم ( تقریبا 70 درصد) رو گفتم میدونم و کار کردم و خب بعضی از اونها رو هم نمیدونستم ولی با کاسنپت و نحوه پیاده سازیش آشنا بودم هرجا هم که ضعف داشتم گفتم و تصورم بر این بود این گفتن ها رو شخص مقابل این برداشت میکنه که این شخص صداقت داره و خودشناسی فنی خوبی داره. و حتی نمونه کد هم نشون دادم که شخص متوجه بشه من کار کردم و خیلی زود هماهنگ میشم. همه چیز مثبت بود و تصور میکردم چون نمونه کار من رو دیدن و میدونن که مستعد پیشرفت هستم و با تکنولوژی های کار شده تو پروژه درگیر بودم میتونم عضوی از تیم باشم. به بنده جواب دادن دو روز بعد که شما مستعد پیشرفت هستی ولی اول باید صبر کنید که یک شخص سنیور بگیریم!!!!! ( که ربطش به استخدام خودم رو متوجه نشدم) و دوم شما هم بعد از اون با حقوق نصف چیزی که مد نظرم بود و یک سوم چیزی که تو آگهی زدن عضو تیم بشی!!!!!!. و اینجا بود که تمام تصورات مثبتم کاملا از بین رفت و محترمانه رد کردم چون یا شما پتانسیل شخصی رو قبول داری و میدونی چند صباح دیگه جزو افراد وفادار و سنیور سازمان میشه یا اینکه دنبال یه نیروی ارزان قیمتی که فقط کارتو راه بندازه و از اونجایی که مثل هر شخص معقول دیگری ارزش کار قشر خودمون را میدونم رد کردم.</p><p><br></p><p>اصلاحیه: تماس گرفتن با من و توضیح دادن منظورشون چیز دیگه ای بوده و نسبت به پروژه و این موقعیت این پیشنهاد بوده و من بد برداشت کرده بودم. به نظرم این خیلی مثبت بود که تماس گرفتن و توضیح دادن و مثل خیلی از شرکت ها تهدید به شکایت نکردن :)))</p>","asked_salary":6500000,"offered_salary":4000000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":518,"created":"2020-05-20 20:31","my_review":false,"interview_date":"2020-05-18","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":5,"rate_avg":2.44},"message":null,"total":null,"show_type":"TOAST","index":null}