{"current_time":1618937361,"success":true,"data":{"id":132,"company":{"name":"موج آینده فرافن","name_en":"Future Wave UltraTech","company_slug":"future-wave-ultratech","logo":"/company/future-wave-ultratech/710a97a0-40fb-11e9-9765-d3ac8e5b506a.png"},"job":{"job_slug":"کارشناس-پشتیبانی-شبکه","name":"کارشناس پشتیبانی شبکه"},"pros":[],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":2,"title":"مصاحبه کاری شرکت فرافن","description":"<p>مرحله اول مصاحبه به این صورت انجام شد که دو نفر به ظاهر کاملا فنی در مصاحبه با بنده حضور پیدا کردند. بگذریم که زمان مصاحبه رو جابه جا کردند و از بنده خواستند ی جورایی سریع خودمو برسونم اونجا<br>شرکت دارای ۳۵۰ نفر پرسنل هست که ظاهرا دارای دو دفتر در تهران می باشد. سرویس های ارائه شده مجموعه ایی نرم افزاری و شبکه ایی است حتی مشتری خارجی دارند و از بنده مصرانه در مورد مکالمه انگلیسی سوال می کردند و مسلط بودن به زبان رو شرط ورود به مجموعه میدونستند. از دو نفر فقط یکی مصاحبه فنی رو با پرسیدن سوالات فنی انجام داد و نفر دوم بیشتر سوالات کلی دو گزینه ایی پرسید. در پایان پس از تایید فنی در مورد قیمت پیشنهادی بنده که رقم بالایی هم نبود ( ۳۵۰۰۰۰۰۰) شروع به چانه زنی کردند. این رقم را تا ۳۰۰۰۰۰۰ برای تاییدیه مدیریت کاهش دادند و در پایان به این هم راضی نشدند و باز هم قصد کم کردن این مبلغ را داشتند. :))))<br>محیط متاسفانه نظم یک مجموعه بزرگ و مرتب را نداشت و پایه حقوق به شکل افتضاحی کم بود. اما حتی حاضر به ارزش قائل شدن برای یک نفر فنی با سابقه چندساله هم نبودند و سعی در چانه زنی برای عدم پرداخت مناسب حقوق بودند.</p><p>به هیچ عنوان چنین مجموعه ایی که برای شما ارزشی در همان جلسه اول مصاحبه قائل نیست پیشنهاد نمی شود.</p>","asked_salary":3500000,"offered_salary":2800000,"vote_count":8,"down_vote_count":0,"vote_state":"NONE","view_count":487,"created":"2020-05-30 18:48","my_review":false,"interview_date":"2020-05-27","response_time_before_review":"2WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":8,"rate_avg":2.5},"message":null,"total":null,"show_type":"TOAST","index":null}