{"current_time":1618937382,"success":true,"data":{"id":138,"company":{"name":"پرداخت الکترونیک پاسارگاد","name_en":"Pasargad Electronic Payment Co.","company_slug":"pasargad-electronic-payment-co","logo":"/company/pasargad-electronic-payment-co/6a997050-4035-11e9-b5e9-c9b06d550511.jpg"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":2,"title":"مصاحبه برنامه نویسی بک اند جاوا و اسپرینگ","description":"<p>حدود چند ماه پیش من برای این شرکت رزومه ارسال کردم یک هفته بعد درخواستم با من تماس گرفتن قرار مصاحبه رو گذاشتن </p><p>مصاحبه اول فنی بود سوالات تخصصی در حوزه java و فریمورک spring پرسیده شد مصاحبه کننده کاملا به جزيیات پاسخ ها اهمیت میدادن</p><p>خیلی با احترام و دوستانه برخورد کردن من تقریبا همه سوالاتش رو تونستم جواب بدم مصاحبه دوم باز هم فنی بود این دفعه با مدیر فنی شرکت </p><p>که یک هفته بعد از مصاحبه اول انجام شد ایشون هم برخورد خوبی داشتن سوالاتشون کلی و مفهومی بود این مصاحبه رو با موفقیت طی کردم </p><p>هفته بعدش هم مصاحبه با HR انجام دادم سوالتی از این قبیل که  چرا میخوای این شرکت مشغول به کار بشی و چقدر در مورد شرکت و اهداف ما اشنا هستی </p><p>و یه سری سوالات خود شناسی از من پرسیدن  من از  برخورد این خانوم اصلا خوشم نیومد مثل طلبکارها صحبت میکرد مثلا وقتی ازم پرسید که  </p><p>چه محیط کاری برا شما ایده آل هست  من در جواب یکی از مواردی که ذکر کردم این بود که دوست دارم جای کار کنم که جنبه یادگیری بالای برام داشته باشه</p><p>ایشون در جواب گفتن که  مگه ما به شما پول میدیم که بیایید اینجا کار یاد بگیرین این در حالی بود که توی اگهی استخدامی به این قضیه اشاره کرده بودن </p><p>که اگه یه چیزای از کار بلد نیسیتن نگران نباشید ما کمکتون میکنیم یادتون میدیم !!!‌ </p><p>در اخر هم گفت ما حقوق ۲ تا ۲/۵ میلیون تومان برای شما درنظر گرفتیم با کم بودنش که مشکلی ندارین من در جواب گفتم که </p><p>اتفاقا این حقوق از نظر من کم هست جواب دادن گفتن پس به سلامت  منم بدون هیچ معطلی پا شدم و رفتم </p><p>این بود تجربه من از این مصاحبه که دقیقا یک ماه من درگیرش بودم</p>","asked_salary":4000000,"offered_salary":2500000,"vote_count":4,"down_vote_count":0,"vote_state":"NONE","view_count":473,"created":"2020-06-04 11:26","my_review":false,"interview_date":"2020-06-04","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":7,"rate_avg":1.5714285714285714},"message":null,"total":null,"show_type":"TOAST","index":null}