{"current_time":1618937376,"success":true,"data":{"id":151,"company":{"name":"مهیمن","name_en":"Mohaymen","company_slug":"mohaymen","logo":"/company/mohaymen/aee8a7f0-403b-11e9-b9e7-8344de4378b0.png"},"job":{"job_slug":"کارشناس-پشتیبانی-شبکه","name":"کارشناس پشتیبانی شبکه"},"pros":[{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378}],"cons":[{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"اصلا نمیدونستن چی میخوان","description":"<p>با سلام</p><p>من بار اول که باهام تماس گرفته بودن روی وب سایت های کاریابی براشون رزومه فرستادم و تماس گرفتن گفتن نیروی ناک شبکه میخوان برای یک قسمتی توی همراه اول محدوده ونک</p><p>بنده هم راس ساعت تو ساختمان دوم شرکت حاضر بودم که مصاحبه کننده با تاخیر فراوان اومدن و دلیلش هم این بود که از اون یکی ساختمان میومدن که معذرت خواستن</p><p>من شروع کردم خودمو معرفی کردم و بعدش که نوبت به سوالات ایشون رسید من دیدم اصلا نمیدونن چی میخوان ازم که واقعا جالب بود در نهایت هم قبولم نکردن چون خبری ازشون نشد</p><p>به فاصله تقریبا 1 سال دوباره تماس گرفتن گفتن دوست دارید همکاری کنیم گفتم قدر منو ندونستید و من  همون موقع جای دیگه مشغول شدم و پارسالم مصاحبه کننده تون اصلا نمیدونست چی میخواد ولی کلا با مصاحبه مشکلی ندارم که گفتن فردا ساعت 10 تماس میگیریم تلفنی مصاحبه دارید با یک نفر دیگه،که با تاخیر تماس گرفتن و عذر خواهی کردن و گفتن هر وقت اکی بودین صحبت کنیم،منم عصرش تماس گرفتم و صحبت کردیم،اول یه معرفی کلی از خودم خواستن و بعدش متوجه شدم که لینوکس کار میخواستن و خب من شبکه کار کرده بودم ولی گفتم لینوکس پایه ای بلدم و SQL هم میخواستن که گفتم باید بخونم الان یادم رفته،برای یه پوزیشن شیفتی تو یکی از شرکت های مخابراتی بزرگ نیرو میخواستن که من در نهایت زمان خواستم برای فکر کردن</p><p>پایه حقوقشون مناسب بود و اینکه چون حق شیفت داشت طبیعتا حقوق دریافتی بیشتر هم میشد.من ازشون پرسیدم که سفته لازم هست که گفتن برای پوزیشن شما نه ولی برای یه قسمت دیگه برای عدم افشای اسرار سفته دریافت میشه که من گفتم تجربه ثابت کرده سفته گرفتن فقط برای اذیت کردن اون نیرو هست و گرنه اطلاعات مشترکین اپراتور های مخابراتی همین الان هم روی اینترنت قابل دسترسی هست،چون من جای دیگه هم پیشنهاد داشتم فرداش بهشون اطلاع دادم که ترجیح میدم جای دیگه مشغول بشم</p><p><br></p><p>کلا منابع انسانی شرکت ها باید بفهمن دوره سفته گرفتن تموم شده</p>","asked_salary":4500000,"offered_salary":5,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":275,"created":"2020-06-16 10:45","my_review":false,"interview_date":"2020-06-15","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":10,"rate_avg":2.2},"message":null,"total":null,"show_type":"TOAST","index":null}