{"current_time":1618937355,"success":true,"data":{"id":169,"company":{"name":"کارگزاری اقتصاد بیدار","name_en":"Eghtesade Bidar","company_slug":"eghtesade-bidar","logo":"/company/eghtesade-bidar/d8c9a780-4034-11e9-9749-a1df7d9e766e.png"},"job":{"job_slug":"طراح-رابط-کاربری-ui-ux","name":"طراح رابط کاربری UI & UX"},"pros":[{"id":32,"name":"حقوق خوب","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":329}],"cons":[{"id":148,"name":"درخواست چک","icon":null,"logo":null,"priority":1},{"id":149,"name":"درخواست سفته بدون رسید","icon":null,"logo":null,"priority":1},{"id":150,"name":"تاخیر 45 دقیقه ای مصاحبه کننده","icon":null,"logo":null,"priority":1}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":3,"title":"تجربه مصاحبه در کارگزاری اقتصاد بیدار","description":"<p>ساعت مصاحبه برای 9 صبح تعیین شده بود و من از قبل به واحد منابع انسانی اعلام کردم که برای مصاحبه مجبورم مرخصی ساعتی بگیرم.</p><p>متاسفانه حداقل ملزومات برای پذیرایی از مصاحبه شونده وجود نداشت حتی یک صندلی خالی برای پذیرش مصاحبه شونده نبود و با تاخیر 45 دقیقه ای مصاحبه کننده این زمان رو سرپا در واحد منابع انسانی منتظر بودم</p><p><br></p><p>ناهماهنگی فراوانی در دفتر وجود داشت .مدیر فنی که با بنده مصاحبه داشت پس از ورود با تاخیر حدود یک ربع ساعت در دفتر حضور داشت اما به من اطلاع ندادند .</p><p><br></p><p>پس از این تاخیر برای مصاحبه به ساختمان دیگری رفتیم.</p><p><br></p><p>مصاحبه اولیه من با مدیر فنی رضایت بخش بود و تمام پرسش ها، فنی و بیان ایشان محترمانه بود و پس از پرسش های مختلف در زمینه تخصصی ux و گپ و گفت در زمینه روند طراحی محصول و گرفتن تایید نهایی و کامل ایشان، جلسه با حضور مدیر منابع انسانی ادامه پیدا کرد.</p><p>مدیر hr پس از گرفتن تایید نهایی از مدیر فنی و تایید زمان و نحوه شروع همکاری از ابتدای ماه بعدی</p><p>چند مطلب را عنوان نمودند که به نظر بنده چندان جالب نبود:</p><p><br></p><p>&nbsp;اول اینکه تاکید بر گرفتن سفته و چک بود و دوم نگهداری آن تا سه سال پس از قطع همکاری&nbsp;</p><p>ایشان تاکید داشتند از خود هیات مدیره نیزه این تضمین را گرفته اند و تنها خود مدیر عامل به دلیل سهام دار بودن این تضمین را نداده است</p><p>و تاکید بر قانونی بود این کار تحت عنوان ضمانت حسن انجام کار داشتند&nbsp;</p><p>البته من به ایشان اعلام کردم در صورت ارائه رسیدی از سمت ایشان این مورد از نظر بنده پذیرفته است که فرمودند رسیدی ارائه نمی دهند</p><p>در نتیجه بنده هم اعلام کردم تمامی تعهدات را در همان قرار داد رسمی کار درج کنید و من هم تمام ضمانت های لازم را در همان قرارداد کاری متعهد خواهم بود</p><p><br></p><p><br></p><p>دوم ایشان از من خواستند که حجم پرتفوی خود و موجودی حساب کارگزاری ام را به ایشان اعلام کنم که برای من بسیار جای تعجب داشت&nbsp;</p><p><p></p></p><p>وقتی علت را جویا شدم ایشان به قانونی اشاره کردند که نیروهای بازار سرمایه حق ندارند مبلغ بیش از 25 میلیون را در پرتفوی خویش نگه دارند</p><p>و اینکه به من گفتند پس از شروع همکاری با نامه رسمی از سازمان بورس باید ریز حساب بنده و زمان هایی که معامله کرده ام چک شود تا</p><p>در صوت انجام معالمه در ساعات کاری عذر بنده خواسته شود . که البته من هم از دادن این اطلاعات امتنا کردم و البته این را هم بدیهی می دانستتم&nbsp;</p><p>که در ساعات کاری معامله ای انجام ندهم و خود را ملزم به انجام آن می دانستم.</p><p><br></p><p>سوم ایشان با حقوق درخواستی بنده موافقت نمودند اما اعلام کردند با این حقوق مزایایی همچون کارانه و .. را برای من حذف خواهند کرد</p><p><br></p><p><br></p><p>در پایان با توجه به اینکه ارائه سفته و چک از الزامات همکاری اعلام شد بسیار محترمانه اعلام کردم مایل به همکاری نیستم که گویا خیلی به مذاق مدیر hr خوش نیامد و در پایان&nbsp;</p><p>با به کار بردن لفظ به سلامت ... برخود بسیار نامحترمانه ای داشت</p><p><br></p>","asked_salary":10000000,"offered_salary":7500000,"vote_count":4,"down_vote_count":1,"vote_state":"NONE","view_count":208,"created":"2020-06-28 12:48","my_review":false,"interview_date":"2020-06-27","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}