{"current_time":1618937364,"success":true,"data":{"id":18,"company":{"name":"هلسا","name_en":"Helsa","company_slug":"helsa","logo":"/company/helsa/f8f12570-4035-11e9-ae39-2d5487284813.png"},"job":{"job_slug":"front-end","name":"Front end"},"pros":[{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835}],"cons":[],"status":"NORESPONSE","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":3,"title":"مصاحبه برای front end","description":"<p>اول کار در مورد شرکت هایی که کار کردم گفت توضیح بده و دلایل ترک</p><p>بعد هم شروع به پرسیدن سوالات فنی کرد</p><p>سوالات فنی از آسون شروع میشه به سخت، سوالاتی که پرسیدن اونایی که یادم اینجا می گم:</p><p><br></p><p></p><ul><li>توی html 5 برای اینکه تصاویر به صورت lazy بارگزاری بشن چی کار باید بکنیم؟</li><li>چطوری برای تصاویری که به صورت lazy دارن بارگزاری می شن ی Preloaders بزاریم؟</li><li>چه طوری با CSS سه تا دایره که هر دایره داخلی کوچیک تر از دایره قبلی مرکز قرار بدیم؟</li><li>توی sass وقتی با _ اسم فایل تعریف می کنیم با فایلی که _ نداره چه تفاوتی توی compile داره؟</li><li>روی body با جاوا اسکریپت ی click listner می زاریم ی دکمه هم داخل body داریم روی اونم ی&nbsp;click listner جدا حالا وقتی کلیک می کنیم کدوم اجرا میشه؟</li><li>تفاوت دو مساوی با سه مساوی چیه(برای مقایسه)؟</li><li>تفاوت let, var چیه؟</li><li>مزیت استفاده از const چیه چرا از var یا let استفاده نکنیم؟</li><li>کار break و continue در حلقه چیه و تفاوت؟</li><li>تفاوت session, cookie؟</li><li>توی vue برای اینکه آدرس URL ها با # شروع نشه چی کار باید بکنیم؟</li><li>توی vue mount چی کار می کنه؟</li><li>با vuex آشنا هستی؟</li><li>برای اینکه token با axios هندل کنی چی کار می کنی؟</li></ul><p>سوالات خیلی زیاد بود من اینا یادم بود من فقط سه تا سوال ها رو نتونستم جواب بدم. باید روی جاوا اسکریپت و html, css درک عمیقی داشته باشید <b>بیشتر براشون موتور جاوا اسکریپت</b> مهم بود که اون پشت چه اتفاقی داره می یفته&nbsp;</p><p>من برای این position هشت میلیون نوشتم توی فرم بعد وسط مصاحبه فهمیدم نهایت 6 میلیون اوکی هستن که برای من که بخوام از اصفهان بیام تهران خونه بگیرم فقط ماهی 3.5 میلیون مخارج اجاره خونه و خورد خورام برام می موند که تهش 2.5 میلیون می تونم در ماه save کنم اصلا برای من جالب نبود.</p><p><br></p><p>استارت اپ جالبی بود دوست داشتم کار کنم ولی برای من که از اصفهان بخوام بیام تهران&nbsp;برام نمیصرفه</p><p></p>","asked_salary":8000000,"offered_salary":8000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":365,"created":"2019-08-10 06:57","my_review":false,"interview_date":"2019-08-03","response_time_before_review":"2WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":23,"rate_avg":3.991304347826086},"message":null,"total":null,"show_type":"TOAST","index":null}