{"current_time":1618937397,"success":true,"data":{"id":190,"company":{"name":"تحلیلگران اطلاعات پویا بین الملل","name_en":"Tahlilgaran","company_slug":"tahlilgaran","logo":"/company/tahlilgaran/f9707e10-4039-11e9-9093-3b9b797d515a.jpg"},"job":{"job_slug":"برنامه-نویس","name":"برنامه نویس"},"pros":[],"cons":[],"status":"NORESPONSE","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":2,"title":"شرکت سطح پایین و مصاحبه کننده بی تجربه","description":"<p>من خیلی در مورد ارسال رزومه و رفتن به این شرکت مردد بودم چون رزومه یا چیز خاصی ازشون ندیده بودم توی فضای مجازی ولی در نهایت رزومه فرستادم و برام وقت مصاحبه تعیین شد و رفتم. <br></p><p>با توجه به محیط کوچیک و تنگ شرکت و البته مشاهده سایت شون فهمیدم که با محیط و شرکت حرفه ای طرف نیستم. <br></p><p>توی اون گرمای تابستون و با توجه به اینکه توی یک ساعت مصاحبه آدم حرف میزنه، دریغ از یک لیوان آب یا چایی یا حتی تعارف. یا مثلا یکی از سوالای فرم شون این بود که آیا گواهینامه رانندگی دارید یا نه؟!!!<br></p><p><br></p><p>رفتار مصاحبه کننده هم که واقعا نامحترمانه و خام بود، طرف حتی سلام و احوالپرسی که نکرد، منم سلام کردم جواب نداد. حدس میزنید جمله بعدی چی بود؟ \"بشین تا من بیام\". یعنی طرف حتی یاد نگرفته بگه بفرمایید بشینید و .... از اینجا به بعد واقعا پشیمون شده بودم ولی خب گفتم بمونم تا آخر جلسه. توی شروع جلسه هم طرف نه خودشو معرفی کرد نه در مورد شرکت شون و پروژه هایی که قراره روش کار بشه توضیح داد. بدون اغراق میگم همه اینها اتفاق افتاد.<br></p><p>مصاحبه هم کلا یه جلسه بود. باور کنید من آخرش نفهمیدم طرف توی این حوزه واقعا تخصص داره یا نه. دریغ از یه سوال کاربردی که توی دولوپ یه پروژه باهاش برخورد کنی. طرف مثلا میگفت فلان چیز رو در یک خط توضیح بده!! حالا این مبحث از اون مباحثی هست که گوگل توی کنفرانس هاش همیشه یه جلسه جدا فقط به این مبحث اختصاص میده. منظورم اینه که با یک خط توضیح نمیشه فهمید طرف اصلا مسلطه به این موضوع یا نه.&nbsp; دریغ از یه سوال در مورد مباحث مهم و کاربردی مثل معماری و دیزاین پترن و مباحث روز. یکی دو بار هم میخواستم وسط مصاحبه ازشون بپرسم شما آیا تو این زمینه ی کاری واقعا پروژه ای دولوپ کردین یا نه؟ احساس کردم از این برنامه نویس هایی هست که توی شرکت های کوچیک نقش آچار فرانسه دارن(که به نظرم آدم های محترم و مستعدی هم هستند) ولی برای مصاحبه فنی یه برنامه نویس حرفه ای زیاد مناسب و به روز نیستن.<br></p><p>قصد سیاه نمایی ندارم و شاید هم من اشتباه کرده باشم ولی با توجه به تجربه خودم میگم. یه سری شرکت ها هستن که اول کار پروژه هاشون رو با برنامه نویس های آماتور جلو میبرن ولی وقتی گیر میکنن از اون ور بوم میفتن و دنبال مهندس های&nbsp; گوگل و اپل میگردن انگار میخوان اون سیستم عامل یا پلتفرم رو از اول بنویسن! یکی نیست بگه حداقل یه راهنمای خوب برای مصاحبه تخصصی پیدا کنید یا یه نگاهی به پروژه های اوپن سورس توی اون زمینه ها بندازید ببینید چه مباحثی مهمه و لازمه پرسیده بشه و بیشتر تاکید بشه روش.<br></p><p>حیف از وقتی که هدر دادم!<br></p>","asked_salary":9,"offered_salary":8,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":180,"created":"2020-07-18 14:32","my_review":false,"interview_date":"2020-07-18","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":2},"message":null,"total":null,"show_type":"TOAST","index":null}