{"current_time":1618937400,"success":true,"data":{"id":212,"company":{"name":"شرکت وسنی","name_en":"vasni","company_slug":"vasni","logo":"/company/vasni/image_2020_8_14_13_48031244.jpeg"},"job":{"job_slug":"devops","name":"DevOps"},"pros":[],"cons":[],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"دوره آزمایشی","description":"<p>من برای devops رفته بودم یک مرحله مصاحبه اولیه در حد چند سوال فنی و سوالات غیر فنی بود و یک فرم ۴ صفحه و سوالاتی مانند آدرس آشنایان و غیره . در این مرحله شخص مصاحبه کننده گفت که اگر برای کار قبول بشید باید یک دوره یک ماه تا سه ماه به صورت آزمایشی با حداقل حقوق و بدون بیمه رو داشته باشین که بسیار باعث تعجب من شده بود. چون من ۱۴ سال سابقه کار داشتم و تمامی شرکت های قبلی من حاضر به تایید من بودند. با اینکه من این مسٔله را عنوان کردم که میتوانید از شرکت های قبلی استعلام بگیرید باز هم حاضر به حذف دوره آزمایشی نشدند و شخص مصاحبه کننده اعلام کرد که تمام شرکت ها دوره آزمایشی دارند که مجددا بسیار باعث تعجب من شد چون قبل از اون من ۹ شرکت بزرگ دیگه رفته بودم برای مصاحبه و به مراحل آخر رسیده بودم و همچین چیزی نبود. رفتار فرد مصاحبه کننده نه خیلی مودبانه بود و نه خیلی گستاخانه. با اینکه دل میخواست در لحظه اونجا رو ترک کنم ولی باز هم تحمل کردم و با خودم تصور کردم بعد از تست فنی شاید دوره آزمایشی را حذف کنند. در مرحله دوم برای تست فنی مراجعه کردم و با محیط کاری عجیبی رو به رو شدم در دوران ویروس کرونا تعدادی از کارمندان ماسک نزده بودند و فاصله اجتماعی به هیچ عنوان رعایت نمیشد و عجیب تر از آن سیستم سرمایشی محل کار بود. فقط چند عدد پنکه رومیزی و البته احتمالا یک کولر آبی بسیار ضعیف در یک سالن بزرگ. در گرمای شدید به سوالات تست فنی پاسخ دادم. از اینکه نزدیک به چهار ساعت در اون محیط نشستم بسیار پشیمان شدم و در تماس بعدی که با من داشتند اعلام کردم که در جای دیگری مشغول شده ام. و نکته جالب دیگه ایی که توجه من رو جلب کرد این بود که در کنار دستگاه ساعت زن این جمله را نوشته بودند<b>.‌‌قبل از استفاده از آلاچیق های حیاط خروج بزنید</b>.</p><p>در کل به کسی این شرکت رو توصیه نمیکنم مگر اینکه واقعا به کار احتیاج داشته باشین و این شرکت به عنوان آخرین راهکار شما باشد.<br></p>","asked_salary":6000000,"offered_salary":6000000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":214,"created":"2020-08-15 18:58","my_review":false,"interview_date":"2020-08-08","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":"<p>با سلام و احترام خدمت شما دوست گرامی</p><p>قبل از هر چیز لازم می دانم به یک مورد اشاره کنم که شما از آن در انتهای نوشته تان به نکته جالب اشاره کرده اید:</p><p>ما برای آسایش همکاران در گروه وسنی فضایی را آماده کرده ایم که همکاران برای صرف میان وعده و یا استراحت از آنجا استفاده می کنند (آلاچیق) ، گاها همکاران لازم می دانند که زمان بیشتری را به هر دلیلی از این فضا استفاده کنند ، خیلی طبیعی است که اگر همکاران زمان زیادی را در آنجا صرف کنند در کارهای شرکت اختلال به وجود خواهد آمد لذا زمانی را برای استفاده از آلاچیق قرار داده ایم که &nbsp;این زمان از ساعت کاری همکاران کسر نخواهد شد و اما اگر همکاران زمان بیشتری را صرف کنند می بایست در بعد از ساعت کاری جبران نمایند.</p><p>در مورد دوره آزمایشی:ما این دوره را یکی از حقوق شما می دانیم چه بسا شما بعد از مدت کوتاهی، به هر دلیلی از همکاری با ما منصرف شدید مسلماً بستن قرارداد بلند مدت برای شما بار حقوقی خواهد داشت و شما باید به تعهداتی که به شرکت می دهید پایبند باشید.</p><p>ترجیح ما در گروه وسنی این است که دوره آزمایشی کوتاه مدت باشد (یک الی دو ماه) ، با توجه به مصاحبه و شرایط کاری که در جلسه مصاحبه مطرح می شود با شما بابت بیمه و حقوق توافق می شود.و قراردادی بابت این دوره با شما منعقد خواهد شد.</p><p>اما در مورد شرایط و محیط کاری :بر هیچ کس پوشیده نیست که ما در مشهد امسال تابستان خیلی گرمی را تجربه کردیم برای همین ما علاوه بر کولر آبی مجموعه ، تعدادی پنکه کوچک رومیزی هم در اختیار همکاران قرار دادیم تا شاید شرایط بهتر شود.</p><p>لازم به ذکر است که به علت قطع برق و مصرف زیاد کولرهای گازی امکان استفاده از این کولرها در مجموعه فراهم نبود و ناگزیر مجبور به استفاده از &nbsp;کولر آبی شدیم البته کولر آبی که در مجموعه استفاده می شود تقریبا جز کولرهای بزرگ می باشد(8000).</p><p>در پایان برای شما ارزوی موفقیت و سربلندی دارم و امید وارم که در شرکت مورد علاقه خود مشغول به کار شده باشید.</p><p>&nbsp;</p>","reply_created":"2021-01-19 11:44","total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}