{"current_time":1618937387,"success":true,"data":{"id":214,"company":{"name":"صبادوچرخ","name_en":"Saba Docharkh","company_slug":"saba-docharkh","logo":"/company/saba-docharkh/b7af3d20-407d-11e9-8e53-7dd085bcb363.jpg"},"job":{"job_slug":"تخصص-مخفی","name":"تخصص مخفی"},"pros":[{"id":124,"name":"شناخت کافی از شرکت ندارم که نظر بدهم","icon":null,"logo":null,"priority":1}],"cons":[{"id":173,"name":"شناخت کافی از شرکت ندارم که نظر بدهم","icon":null,"logo":null,"priority":2}],"status":"WORKING","apply_method":"OTHER","interviewer_rate":2,"total_rate":2,"title":"درخواست چک غیرمتعارف","description":"<p>بنده برای این شرکت رزومه ای ارسال نکردم بلکه از طریق یکی از سایت های کاریابی با من تماس گرفته شد و سپس یک مرحله مصاحبه تلفنی داشتیم که برخی موارد فنی و زبان انگلیسی و سابقه کار از من پرسیده شد و ازین نظر مشکلی نبود. نهایتا گفتند باید چک ضمانتی به شرکت بدهید، که بنده گفتم من هیچ جا پیش از این چک نداده ام و نهایتا سفته ای بوده که در قرارداد هم قید شده است. خانم مورد نظر گفتند حالا حضوری بیاید جلسه مصاحبه و این موضوع رو حل میکنیم.</p><p>در جلسه حضوری در راهرویی بسیار تنگ و نامناسب به جهت شیوع کرونا،‌ فرمی به من داده شد و بسیاری از اطلاعات شخصی در اون پرسیده شده بود که من تا حد امکان پاسخ دادم، بعد از اون برگه هایی مبنی بر تست هوش دادند و بعد از چهل دقیقه نشستن بالاخره از بالا اجازه ورود داده شد.</p><p>مدیر شرکت فرد جوانی بودند که خودشون عنوان کردند شرکت خانوادگی بوده و از نسلی به نسل بعدی منتقل شده است. ایشان انسان بدی به نظر نمیرسیدند ولی حس میکردم مدام به دنبال مچ گیری هستند(شاید من اشتباه میکنم)</p><p> بعد از اینکه به سوالاتشون پاسخ دادم درخواست یک چک در وجه خودشون(شخص مدیر) و بدون درج عنوان ضمانت و بدون درج در قرارداد کردند و بسیار روی این موضوع اصرار داشتند و دلیلی که مطرح کردند این بود که اسرار شرکت ما به رقیب داده نشود. بعد از اینکه من گفتم میشه قرارداد عدم افشاء اطلاعات امضا کنیم ایشون باز اصرار بر این چک عجیب و با مبلغ قابل توجه داشتند و بنده این درخواست را رد کرده و خداحافظی کردم.<br></p>","asked_salary":0,"offered_salary":0,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":158,"created":"2020-08-25 00:30","my_review":false,"interview_date":"2020-07-20","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1.6},"message":null,"total":null,"show_type":"TOAST","index":null}