{"current_time":1618937380,"success":true,"data":{"id":218,"company":{"name":"ارکید فارمد","name_en":"Orchid Pharmed","company_slug":"orchid-pharmed","logo":"/company/orchid-pharmed/931e6720-4030-11e9-93d1-3ffcff1d9494.jpg"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":3,"title":"بی نظمی و نگاه از بالا به پایین","description":"<p>شرکت ارکید فارمد در محله ونک قرار دارد و نزدیک به ایستگاه BRT می باشد.</p><p>در کمتر از یک هفته، من برای مصاحبه توسط HR دعوت شدم. رفتار مسئول HR بسیار محترمانه بود و در تمامی مراحل مصاحبه من رو همراهی کردند.</p><p>در ابتدا ایشان من رو به طبقه HR بردند و در انجا یک تست روانشناسی DISC از من گرفتند سپس نتیجه تست رو چاپ کردند و من رو به طبقه IT همراهی کردند. متاسفانه، یکی از موارد بسیار بد این شرکت که هنگام ورود به طبقه IT متوجه ان خواهید شد، محیط تنگ، تاریک و خفه این شرکت می باشد به طوری که اگر ترس از محیط بسته داشته باشید، احتمالا کار کردن برای شما بسیار سخت خواهد بود.</p><p><br></p><p style=\"direction: rtl;\">من به مدت 45 دقیقه در اتاق مصاحبه منتظر مصاحبه کننده نشسته بودم، سپس مصاحبه کننده تشریف اوردند. فرد مصاحبه کننده از دانش بالایی تئوری بالایی برخوردار بود، اما متاسفانه ایشان صرفا به جنبه تئوری مباحث اشنا بودند و با اینکه بنده تقریبا به تمامی سوالات چه در زمینه تئوری و چه زمینه عملی با توضیحات کامل جواب دادم اما در نهایت ایشان فقط به همان جواب تئوری اهمیت میدادند و متوجه قسمت عملی جواب ها نمی شدند. ایشان در زمینه های DDD، Event Sourcing، CSharp، Design Patterns، TDD، Microservices پرسیدند. مصاحبه کننده بیشتر سعی به پرسیدن سوالات نامرسوم و گمنام داشت، به طوری که بعد از مدتی مصاحبه کننده به قصد کم اهمیت دادن دانش و کوچک نشان دادن شما عمل میکرد. در اخر مصاحبه با رفتار زشت مصاحبه کننده مواجه شدم: ایشان برگه رزومه مرا که تا بحال نخوانده بود رو برداشت و شروع به شمردن سال های تجربه کرد و با حالتی خندان گفتند \"شما تجربه ات خیلی کمه و&nbsp; فقط این همه سال کار کردی ؟!\". در حالی که تجربه بنده حدود 5 سال کار در شرکت ها بود و 3 سال به صورت فریلنسر.</p><p style=\"direction: rtl;\"><br></p><p style=\"direction: rtl;\">پیشنهاد میکنم، اگر تجربه و دانش بالایی دارید قطعا برای کار کردن شرکت های بسیار بهتری وجود دارد.</p><p style=\"direction: rtl;\"><br></p><p style=\"direction: rtl;\"><br></p>","asked_salary":10000000,"offered_salary":5000000,"vote_count":8,"down_vote_count":0,"vote_state":"NONE","view_count":770,"created":"2020-08-29 16:48","my_review":false,"interview_date":"2020-01-10","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}