{"current_time":1618937379,"success":true,"data":{"id":229,"company":{"name":"کلینیک نوین","name_en":"Novin","company_slug":"novin","logo":"/company/novin/afef6580-4044-11e9-bafd-d9d8f3bb7be0.png"},"job":{"job_slug":"کارشناس-دیجیتال-مارکتینگ","name":"کارشناس دیجیتال مارکتینگ"},"pros":[],"cons":[{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"آگهی قناری، موقعیت شغلی کلاغ(مصاحبه با کلینیک ایران نوین)","description":"<p>این پست رو در ویرگول به طور کامل منتشر کردم مجبورم اینجا خلاصه کنم </p><h2>پیش نویس</h2><p>این موضوع که دارم مینویسم در تاریخ 3 شهریور1399 اتفاق افتاد قصد مسخره کردن، توهین کردن ، یا تحقیر کردن هیچ کسی رو ندارم و صرفا برای اینکه این برند بهتر روی منابع انسانیش و هم رو انتخاب نیرو متخصصش دقت بکنه مینویسم و اینکه وقت کارجو رو الکی تلف نکنه. اصولا اهل نوشتن نیستم چه برسه به نوشتن مقاله انتقادی اما خوب لازم دونستم این بار اینکار رو انجام بدم.</p><p>یکی از این روزها با من تماسی گرفته شد و خانوم بود گفتن که: \"از مجموعه نوین باهاتون تماس میگیرم برای ما رزومه ارسال کرده بودین برای موقعیت شغلی دیجیتال مارکتینگ\" گفتم:\" کجا\" من برای نوین رزومه نفرستادم از کجا زنگ میزنن؟ ولی پیش خودم گفتم حتما دوستام صحبت کردن میریم دیگه....چیزی که من تصور کرده بودم، آژانس بازاریابی نوین بود.</p><p>محل شرکت رو پرسیدم گفتن شهرک غرب بلوار دریا گفتم بسیار خب لطف کنید ادرس شرکت رو برای من ایمیل کنید. گفتن الان براتون اس ام اس میکنم . حالا فرایند کار پیدا کردن طولانی شده و من اصلا نرفتم چک کنم که رزومه من چجوری به این شرکت رسیده؟ روز مصاحبه رفتم سایت شرکت نوین رو چک کردم ببینم ادرس کجاست رو نقشه دیدم زده فاطمی، یکم صبر کردم گفتم حتما جاشون رو تازه عوض کردن رو سایت نزاشتن دیگه... هیچی دیگه رفتم به ادرسی که تو اس ام اس بود.</p><h2>روز مصاحبه چی شد؟</h2><p>قرار بر این بود که ساعت 10:30 محل مصاحبه باشم بر حسب عادت و محاسبه زمانی 10 دقیقه زودتر رسیدم.وارد ساختمون شدم راهنماییم کردن به طبقه منفی دو(دقیقا حس زندان بهم دست داد حتی یه نگهبان هم طبقه منفی یک بود :) )یک فرم استخدام دادن بهم از شیر مرغ تا جون ادمیزاد ادم رو میخاست تو همون فرم دو صفحه ای بگیرن.</p><h2><b>مصاحبه اول</b></h2><p>رفتم داخل و رو یه صندلی نشستم.(خلاصه کردم) گفتن خب میدونی اینجا کجاست دیگه... گفتم اره دیگه اینجا نوین دات کامه .... گفت نه اینجا ایران نوینه گفتم که: ایران نوین؟ کانون تبلیغاتی ایران نوین؟ اون که تو ولیعصر بعد ظفره....</p><p>گفتن که: نه اینجا مجموعه کلینیک زیبایی ایران نوینه.... سکوت عجیبی برقرار شد....چندثانیه سکوت کردم گفتم بله متوجه شدم من اشتباه گرفتم، پیجتون رو دیدم... سکوت کردم. خانم مصاحبه کننده شروع کردن که اینجا مجموعه بزرگیه برترین در خاورمیانه( طبق کدوم معیار؟) </p><p>گفتن که از نظر من رزومتون تایید هست برید برای مصاحبه دوم با سرپرست تیم اقای .... مصاحبه کنید... مصاحبه دقیقا شبیه باتلاق شده بود، میتونستم همون وسط پاشم برم بیرون ولی دیگ ادبم اجازه نداد...</p><h2>مصاحبه دوم</h2><p>چند دقیقه ای صبر کردم صدام زدن برم برای مصاحبه دوم. وارد اتاق مصاحبه شدم. یه اقا ( که قاعدتا اقای... بودن) و یه خانم که خودشون رو معرفی نکردن اونجا بودن.ازم خواست خودمو معرفی کنم همون حرف های که در مصاحبه قبلی گفته بودم و تکرار کردم.</p><p>شروع کردن به سوال پرسیدن که باز حذف کردم چون جا ندارم به شدت ضعیف و غیر حرفه ای</p><p>به قول عنیمشن انالیزور نمیخاین؟(یه پست تو لینکدینم گذاشتم ببینید)</p><p>دیگه بیشتر از این سوالات گهربار ایشون رو براتون باز نکنم... اخرای مصاحبه اون خانومه که کلا سکوت کرده بودن یه سوال پرسیدن که اخرین رقم پیشنهادیتون چقدره؟( مگه اومدین بازار چونه میزنید؟) گفتم تو فرم نوشتم چقدر هست... پرسیدم ساعت کاریتون چند تاچنده؟ گفتن که 8:30 تا 5 پنجشنبه هام تا 1 گفتم من نمیرسم این ساعت بیام گفتن که تا 8:40 شناوری داریم( مطمئنید درست صداش می کنید؟ 10 دقیقه ارزشش رو داره اصلا اسم روش بزارید؟) انشالله که خیره به هرحال....</p><h2>بعد از مصاحبه چی شد؟</h2><p>( اینجا عکس داشت نمیشه گذاشت دیگه سرچ کنید تو جاباینجا با این تیتری که نوشتم پیدا میکنید)</p><p>اومدم بیرون رفتم سمت خونه واسم خیلی جالب شد ببینم این شرکت رزومه من رو از کجا اورده، رفتم تو جابینجا رزومه های ارسالی رو چک کردم و اگهی رو پیدا کردم.</p><p>اگهی استخدام مدیر اجرایی( شبکه های اجتماعی)</p><p>اگهی استخدام مدیر اجرایی( شبکه های اجتماعی)</p><p>سلامتی درمان تهران نوین فیدار.....</p><p>مدیر اجرایی.... تو تماس میگن دیجیتال مارکتینگ....اسم شرکت یدونه نوین توش داره اونم با رودروایسی گذاشتن.... واقعا خیلی دوست دارم بدونم مدیر منابع انسانی این مجموعه کیه....</p><p>حقوق پیشنهادی من برای این شغل دقیقا دوبرابر اون عددی بود که در مصاحبه گفته بودم. این اگر اسمش کلک نیست چیه؟</p><p>من اگر یه مغازه داشته باشم اسمش دیجیکالای اصغر باشه نمیگم من دیجیکالام... اسم کاملش مغازم رو میگم.</p><p>خیلی کوتاهش کردم :/</p>","asked_salary":40000005,"offered_salary":3000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":90,"created":"2020-09-17 15:51","my_review":false,"interview_date":"2020-08-26","response_time_before_review":"2WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}