{"current_time":1618937361,"success":true,"data":{"id":231,"company":{"name":"راهکارهای متن اول آریا","name_en":"First Source Arya Solutions","company_slug":"first-source-arya-solutions","logo":"/company/first-source-arya-solutions/2b198380-4039-11e9-8a07-d77819052b29.png"},"job":{"job_slug":"برنامه-نویس-موبایل","name":"برنامه نویس موبایل"},"pros":[{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571},{"id":43,"name":"مدیریت بسیار منظم","icon":null,"logo":null,"priority":320},{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[],"status":"ACCEPT","apply_method":"EMAIL","interviewer_rate":5,"total_rate":5,"title":"خیلی شیک و مجلسی :)","description":"<p>بعد از دیدن آگهی firstsource کمی در مورد شرکت تحقیق کردم و با توجه به اینکه همه چی به انگلیسی بود منم&nbsp;روزمه انگلیسی به همراه cover letter براشون ایمیل کردم.<br>خیلی زود از طریق ایمیل ارتباط برقرار کردن و بعد از چند سوال یه&nbsp;self-assessment خیلی طولانی برام ارسال کردن که پرش کنم. خیلی جذاب نبود این فرم برام چون هم خیلی طولانی بود و هم یه بخش هایش توی رزومه من جواب داده شده بود. من خیلی سطحی این فرم رو پر کردم و براشون ایمیل کردم که با من تماس گرفتن و دلیل طولانی بودن فرم رو برام توضیح دادن و ازم خواستن که کاملش کنم و عجله ای هم نیست.<br>بعد از تکمیل فرم ایمیلی برای ست کردن اولین مصاحبه دریافت کردم که برخلاف اکثر شرکت ها که زنگ میزنن میگن فلان روز فلان ساعت بیا و در نهایت خودشون نمیان، تایم پیشنهادی خودشون رو اعلام کردن و از من خواستن که اگر اوکی هست تایید کنم.<br>مصاحبه اول با ۲ نفر از تیم HR و&nbsp;Technical Leader بود که روی پلتفرم Zoom انجام شد و بعد از سوالات تیم HR سوالات فنی پرسیده شد.<br>مصاحبه دوم با&nbsp;Office Leader شرکت به همراه HR بود که بیشتر جهت آشنایی با کرکتر من و سافت اسکیل ها بود.<br>مصاحبه آخر هم با&nbsp;Technical Leader شرکت همکار firstsource&nbsp;به همراه HR  بود که سوالات ترکیبی از سافت اسکیل ها و تکنیکال اسکیل ها بود.<br>بعد از مصاحبه آخر یه بکگراند چک از شرکت هایی که کار کرده بودم کردن و بعد از اوکی بودن از تیم HR با من تماس گرفتن و در مورد مزایا شرکت توضیح دادن و حقوق درخواستی من رو پرسیدن.<br>و در انتها ایمیل جاب آفر برای من ارسال کردن با جزییات کامل و از من خواسته شد که طی ۲ روز نتیجه تایید یا رد آفر رو بهشون اطلاع بدم.<br><br>من خیلی خلاصه توضیح دادم ولی در کل&nbsp;firstsource به نظر من یه لول از شرکت های ایرانی جلو تر هست تو زمینه interview:<br>- تمرکز اصلی مصاحبه ها بیشتر روی سافت اسکیل ها و مایند ست بود تا اسکیل های فنی<br>- تمام ایمیل ها انگلیسی و با فرمت استاندارد و درست بود<br>- مصاحبه ها به انگلیسی و بعضی جا ها به فارسی بود&nbsp;<br>- فضای مصاحبه ها خیلی دوستانه و فرندلی بود<br>- همه مصاحبه ها آن تایم بود و حتی کمی زودتر آنلاین میشدن و اگر تغییری توی تایم بود حتما هماهنگ میکردن<br>- فکر نمیکنم شرکتی باشه تو ایران که براتون جاب آفر بفرسته در انتها ولی&nbsp;firstsource اینکار رو کرد<br><br></p><p>هیچوقت نفهمیدم چرا شرکت های ایرانی job description رو انگلیسی مینویسن (با کلی غلط معمولا) و بعد از اینکه براشون رزومه انگلیسی میفرستی جواب نمیدن یا زنگ میزنن و سوالاتی که جوابش تو روزومه هست رو دوباره میپرسن! ولی در مورد ‌firstsource همه مراحل خیلی درست و اصولی انجام شد.</p><p>در کل من مصاحبه های زیادی با شرکت های خارجی داشتم و میتونم بگم فرایند مصاحبه&nbsp;firstsource خیلی زیاد نزدیک به سطح&nbsp;بین المللی بود که فکر میکنم بخاطر بکگراند خود شرکت هست این موضوع که البته من رو خیلی جذب کرد از همون ابتها.<br><br>نکات منفی:<br>- با توجه به پوزیشنی که من اپلای کردم تو طول این پروسه به من هیچ تسک فنی ای داده نشد تا اسکیل هام رو چک کنن که البته شاید تو کیس خاص من اینجوری بوده.<br>- خیلی بهتر بود اگر از Google Calendar هم استفاده میکردن بعد از ست کردن تایم ها.<br>- پلتفرم ای که استفاده شد Zoom بود که نسبت به تجربه هایی که من داشتم شرکت ها معمولا از Google Meet یا نهایتا از Skype استفاده میکنن ولی این هم باز احتمالا به بکگراند شرکت مربوط میشد.<br></p>","asked_salary":10000000,"offered_salary":10700000,"vote_count":10,"down_vote_count":5,"vote_state":"NONE","view_count":859,"created":"2020-09-18 17:18","my_review":false,"interview_date":"2020-08-22","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":5},"message":null,"total":null,"show_type":"TOAST","index":null}