{"current_time":1618937378,"success":true,"data":{"id":236,"company":{"name":"نگین تبلیغات","name_en":"Negin Advertising Agency","company_slug":"negin-advertising-agency","logo":"/company/negin-advertising-agency/ed15a9f0-403a-11e9-916b-e3e3b6d17f56.jpg"},"job":{"job_slug":"دیجیتال-مارکتینگ","name":"دیجیتال مارکتینگ"},"pros":[{"id":32,"name":"حقوق خوب","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":329},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":187,"name":"چارت و سلسله مراتب سازمانی بروکراتیک (مخل چابکی و تمرکز مجموعه‌های فرهنگی هنری و تبلیغاتی)","icon":null,"logo":null,"priority":1},{"id":186,"name":"محیط شلوغ و فشرده دفتر","icon":null,"logo":null,"priority":4}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":5,"total_rate":3,"title":"تجربه دلپذیری از مصاحبه‌ها داشتم که البته منجر به همکاری نشد","description":"<p>مهر - آبان 97 برای واحد دیجیتال مارکتینگ این مجموعه رزومه فرستادم. با 18، 19 سال تجربه در زمینه تبلیغات آفلاین و آنلاین، همه شرکت های فعال در این صنعت را به اجمال می‌شناختم. جلسه اول مصاحبه‌م با آقای جوانی بود؛ ظاهراً یکی از مدیران (احتمالاً مدیر دیجیتال مارکتینگ) که فرد باشخصیتی بود و در عین سن و سال نه چندان زیاد، تجربه خوبی در زمینه تبلیغات داشت و خیلی زود به زبان مشترک رسیدیم و درباره شرکت‌ها و اشخاصی در تبلیغات صحبت کردیم و ایشان کاملاً از توان‌مندی من اطمینان پیدا کرد. لذا گفت از نظر من توانایی فنی‌تان مورد تأیید است و حالا باید با مدیر منابع انسانی درباره قواعد سازمانی مصاحبه دومی داشته باشید. ایشان هم خانم جوانی بودند بسیار مؤدب و خوش‌برخورد، که سر همه موارد کاری و مالی به توافق متقابل دست یافتیم. در نهایت گفتند شما و یکی دو نفر دیگر که تأیید مقدماتی شده‌اید، باید یک مصاحبه نهایی با مدیرعامل داشته باشید و ایشان فرد نهایی را انتخاب کند.&nbsp;<br>چند روز بعد خود همان خانم مدیر منابع انسانی تماس گرفتند و زمان جلسه با مدیرعامل را قطعی کردند. مدیرعامل مجموعه هم خانمی بودند اندکی مسن‌تر، ایشان هم بسیار خوش‌رفتار و در مورد برخی مسائل ضخصی و حرفه‌ای و سوابق کاری و استراتژی‌ها و برنامه‌هایم در صورت ورود به شرکت‌شان،&nbsp;&nbsp;پرسش‌های مرسومی داشتند و گفت‌وگوی راضی‌کننده‌ای داشتیم. در نهایت، یکی دو روز بعد همان خانم مدیر منابع انسانی تماس گرفتند و گفتند شما از بین همه کارجوها پذیرفته شده‌اید. بیایید و کارتان را شروع کنید.&nbsp;<br>من همزمان با یکی دو مجموعه دیگر هم مصاحبه کرده‌ و پذیرفته شده بودم و همه آن‌ها نیز مرتب تماس می‌گرفتند که زودتر بیا و شروع کن. هر کدام نقتط ضعف و قوتی داشتند که مرا در انتخاب مردد کرده بود. نگین به‌خاطر مرتبط بودن با حوزه تبلیغات و دیجیتال مارکتینگ، کاملاً همسو با علایق و تخصصم بود؛ اما اولاً قرار گرفتن در منطقه پرترافیک جردن یکی از نقاط ضعفش بود و دیگر این‌که مشخص بود شرکت بزرگ و شلوغی است با چارت سازمانی و اهمیت به عناوین کارشناس و مدیر و ...، لذا واقعاً چندان جذاب نبود با فردی کم‌سن‌تر از خودم با تجربه و توانایی تخصصی برابر، به‌عنوان مدیر بالاتر از خودم کار کنم. همچنین محیط و فضای شرکت Flat و بسیار شلوغ و تنگ به‌نظر می‌رسید و افراد چسبیده به هم پشت میزهای رو به دیوار بدون کوچک‌ترین Privacy کار می‌کردند؛ چیزی که تحملش برایم آسان نیست و تمرکزم را به‌هم می‌زند.&nbsp;<br>در نهایت، به‌جای این مجموعه، شرکت «تجارت مجازی اوکسین» را انتخاب کردم که عنوان‌ شغلی‌اش مدیریت بود در مجموعه‌ای تازه‌تأسیس و نه‌چندان بزرگ. انتخابی که البته یکی از بزرگ‌ترین اشتباه‌های زندگی‌ام بود و طی دو سال بعد، تلخ‌ترین تجربه‌های کاری‌ام را رقم زد و تجربه‌های دیگران از آن را هم می‌توانید همین‌جا (https://jobguy.ir/company/oxin-virtual-trade) بخوانید.&nbsp;<br><br></p>","asked_salary":4500000,"offered_salary":4500000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":48488,"created":"2020-09-21 13:45","my_review":false,"interview_date":"2018-10-07","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}