{"current_time":1618937395,"success":true,"data":{"id":240,"company":{"name":"سافت سیستم کیش(تیم یار)","name_en":"Soft System","company_slug":"soft-system","logo":"/company/soft-system/67fdfd50-4038-11e9-b2df-e398ef7de1e4.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[],"cons":[{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685},{"id":34,"name":"عدم امکان استراحت بین کار","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":395}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":1,"title":"توسعه دهنده سی پلاس پلاس","description":"<p>من در اردیبهشت ۹۹ رزومه ارسال کردم که در قدم اول بسرعت پیگیری شد از طرف منشی و چند بار تماس گرفتن که لطفا در سامانه استخدام ما به آدرس&nbsp;&nbsp; jobs.teamyar.com ثبت نام کنید بعد از کلی دردسر چون سامانه استخدامی اصلا کارآمد نبود و مشکلات داشت ثبت نام تکمیل شد مصاحبه اول با منابع انسانی بود و کلا سوالات غیر فنی و مصاحبه اولیه بود بعد از اون قرار شد یک تست هوش و یک تست روان شناسی و یک تست فنی در مدت یک هفته بدم که دوتای اول در سایت کاربوم بود و تست فنی هم یک ایمیل فرستادن که جزییات تست رو در قالب یک پی دی اف و یک پروژه سی پلاس پلاس با ویژال استدیو که یک وب سرور بود فرستادن که نهایت یک وب سرور با سی پلاس پلاس می خواستن و همچنین یک ویدیو هم می خواستن که در ۱۰ دقیقه خودمُ معرفی کنم تمام درخواست ها را انجام دادم و قبل یک هفته فرستادم تماس گرفتم و گفتم که فرستادم قرار شد تا یک هفته خبر بدن که ندادن دوباره تماس گرفتم و گفتن که بررسی می کنم و تماس میگیریم بعد یک هفته تماس گرفتن قرار مصاحبه فنی گزاشتن مصاحبه فنی بصورت تصویری و از راه دور بود با دو نیروی فنی بود و دو قسمت بود اول یک تعداد سوال پرسیدند بعد راجب کدی که نوشتم صحبت کردیم مصاحبه فنی سطح متوسط رو به خوبی داشت بعد از مصاحبه تقریبا یک هفته گذشت و تماس گرفتن گفتن که مصاحبه ی فنی را قبول شدم و مصاحبه با منابع انسانی تنظیم کردن در مصاحبه با منابع انسانی یک سری سوالات پرسیدن که مشخص شد برای کارکردن باید ۱۰۰ تا ۲۰۰ میلیون سفته بدون گرفتن رسید بدهم و همچنین کارت ملی را به عنوان گرو نگه میدارن (یاد کرایه ویدیو میندازن) تا اینارو گفت من یکم واکنش نشون دادم و گفتم اینها قوانین اصلا متعادلی نیست مصاحبه تموم شد و گفتن که خبر میدن (در کل کلی قوانین جالب دیگه هم داشتن که نشون دهنده فرهنگ سازمانیشون بود مثل استفاده نکردن از اینترنت حتی برای ریسرچ) یک ماه گذشت و خبری نشد ازشون من هم چون قوانینُ فهمیده بودن بیخیال شده بودم ( جالبه که داستان سفته و کارت ملی رو توی پرتال استخدام ننوشتن) دوبار منابع انسانی تماس گرفتن که ببخشید ایمیل شما به دست من نرسیده لطفا دوبار فیلم و سورس ها را ایمیل کنید (در صورتی که سورس را ما با بچه های فنی رو سیستم اونا چک کرده بودیم) دوباره ایمیل کردم و گفتن خبر میدن دوباره بیشتر از یک ماه گذشت و تماس گرفتن که ببخشید ما بخاطر کرونا مشکل داشتیم ( در صورتی که من آگهی هاشونُ میدیم توی اینترنت ) منم گفتم بله درک میکنم دوباره یک فرم دادن که پر کنم فرم درباره محیط کار من در دورکاری و لوازم بود فرم همون روز پرکردم و ارسال کردم بیشتر از دو هفته گذشت باز تماس گرفتن و هماهنگ کردن که باهم یکسری چیزا رو چک کنیم که اگه اوکی بود برم واسه امضای قرار داد هماهنگ کردیم و صحبت کردیم من با مواردی که موافق نبودم رک گفتم خداحافظی کردیم یک هفته بعد ایمیل زدن که به دلیل موافقت نکردن با شرایط شرکت استخدام نشدم خوشبختانه</p><p>در کل پروسه استخدامی حدودا ۴ ماه طول کشید ( شایدم بعضی چیزا رو فراموش کردم ) حس من میگه اصلا شرکت خوبی نیست دنبال برده میگردن و نیرو ها بخاطر شرایط بد کاملا مرده هستن و آینده کاملا تاریکی داره اصلا بدرد کارکردن نمی خوره مگه مجبور باشی<br></p>","asked_salary":10000000,"offered_salary":800000,"vote_count":6,"down_vote_count":0,"vote_state":"NONE","view_count":181,"created":"2020-09-23 21:08","my_review":false,"interview_date":"2020-04-29","response_time_before_review":"1MONTH","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1.5},"message":null,"total":null,"show_type":"TOAST","index":null}