{"current_time":1618937348,"success":true,"data":{"id":348,"company":{"name":"کافه بازار","name_en":"CafeBazaar","company_slug":"cafebazaar","logo":"/company/cafebazaar/b6eaf1c0-4030-11e9-b0a8-73ec651a41d3.png"},"job":{"job_slug":"برنامه-نویس-اندروید","name":"برنامه نویس اندروید"},"pros":[{"id":32,"name":"حقوق خوب","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":329},{"id":43,"name":"مدیریت بسیار منظم","icon":null,"logo":null,"priority":320},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378}],"cons":[{"id":143,"name":"رفتار زننده","icon":null,"logo":null,"priority":5},{"id":205,"name":"مصاحبه_سختگیرانه","icon":null,"logo":null,"priority":1}],"status":"REJECT","apply_method":"CO_SITE","interviewer_rate":2,"total_rate":4,"title":"مصاحبه برنامه نویس اندروید","description":"<p>کلا 2 بار برای این پوزیشن اقدام کردم. فرایندشون این شکلیه که اول رزومه میفرستید و اگر قبول شدید یه تسک بهتون میدن که یه هفته انجام بدید و اگر اونو هم اوکی بودید میرید برای مصاحبه فنی و اگر اونم خوب باشید میرید برای مصاحبه فنی عملی و بعدش هم فک کنم نیروی انسانی.<br>دفعه اول که اپلای کردم بعد از فرستادن تسک بهم اطلاع دادن که رد شدم و دلیلیشو نگفتن و بهشون ایمیل زدم و در حد اینکه یه سری تکنولوژی ها رو باید استفاده میکردم که نکردم و اینجا خب باعث شد برم اونا رو یاد بگیرم. دفعه دوم تسکی که محول کرده بودن رو انجام دادم و بعدش اوکی بود و قرار مصاحبه ست کردیم. مصاحبه طولانی بود اما از این نظر مشکلی نداشت. بخاطر شرایط کرونا مصاحبه انلاین برگزار شد. سوالات از ریز و درشت اندروید و جاوا و مسایل الگوریتمی بود و خیلی ریز میشدن در حدی که چند تا سوالی که پرسیدن و اصلا هیچ ایده ای نداشتم چیه جوابشون رو فقط توی داکیومنتیشن اندروید پیدا کردم :) یکی از مصاحبه کننده های وقتایی که جواب دقیق روو نمیدونستم میخندید و به شدت ذهنیتم بد شد ( خب دوست عزیزی که مصاحبه میکنی، درسته که الان رشدی و چندین سال سابقه داری اما خودت هم این مرحله رو پشت سر گذاشتی پس دلیل برای خندیدن وجود نداره). اخر سر بیشتر روی نقاط ضعفم تمرکز کردن و نقاط مثبت روو اصلا نادیده گرفتن و رد شدم اما باز هم دلیلی رد شدنم رو نگفتن.<br>میدونم که فرهنگ سازمانی خوبی داره و یکی از شرکتای خوب ایرانه اما تجربه بد من از مصاحبه این شد که با وجود پیشترفت در کارم دیگه براشون رزومه نفرستم.</p>","asked_salary":0,"offered_salary":0,"vote_count":2,"down_vote_count":1,"vote_state":"NONE","view_count":495,"created":"2020-09-28 00:15","my_review":false,"interview_date":"2020-09-28","response_time_before_review":"1MONTH","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}