{"current_time":1618937341,"success":true,"data":{"id":359,"company":{"name":"ابر آروان","name_en":"Arvan Cloud","company_slug":"arvan-cloud","logo":"/company/arvan-cloud/536b8ec0-40de-11e9-82ca-553f80196c54.jpg"},"job":{"job_slug":"تخصص-مخفی","name":"تخصص مخفی"},"pros":[{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685}],"status":"REJECT","apply_method":"CO_SITE","interviewer_rate":3,"total_rate":1,"title":"تفتیش عقیده و مدل مصاحبه عقیدتی سیاسی و حرکت‌های پوچ تبلیغاتی در این شرکت موج میزنه!","description":"<p>سعی می‌کنم توضیحاتم بیطرف‌ترین حالت ممکن باشه. سوء قصدی نباشه. کمک به تصمیمتون کنه. دلیل دار توضیح میدم. </p><p>برخورد لفظی همه در آروان بسیار محترمانه‌اس. خط فکری نهان مدیران و PRشونه کمرتون رو میشکونه و به شعورتون حمله می‌کنه.</p><p>مدیریت مجموعه یه بازیگر قهار و دیکتاتور صفت هستش که اگر یه شرکت تبلیغاتی میزد بارها از آروان موفق‌تر میبود چون شو آف و برندینگ و استارتاپ کالچر! و اچ آر بازی و جلسه‌ی OKR هفتگیمون دیر شده و قشنگ بازی رو در تار و پود شرکت تنیده. موش شدن و Yes Master گفتن و Yes Man ساختن از آدم‌ها رو تبلیغ و تشویق می‌کنن (مطمئنا مخفی و در پشت صحنه) شما از صفحه‌ی اول سایت تا حقوق شفاف تا کپی رایتینگ قشنگ و دوستانشون تا اینکه جواب هر پست لینکدین رو میدن و آرامشون رو حفظ می‌کنن میتونین ببینید. اما اگر کمی بیشتر عمیق بشین میبینین اینم یه مصداق دیگه از نئو-لیبرالیسم هستش (ما میذاریم تو توهم اینو داشته باشی که آزادی، حرفتو میتونی بزنی یا اجازه‌ی انتقاد و ابراز کردن خودت رو داری، این قضیه سقف داره اما توی اعتراض کننده این توهم بهت داده میشه که آزادی بیان داری! ولیییی فقط و فقط تا وقتی برای ما بصرفه یا هم سوی سیاستمون باشه یا واقعیتمون رو برملا نکنه)</p><p>آروان یعنی کار هیاتی. در جاب پست‌ها هم میتونین این رو ببینید کسی که محصول بفهمه، بیزنس رو عملی ببره جلو، دیزاین بفهمه و ۱۰۰ تا چیز دیگه....تازه میذاریمت توی فرمول و حقوق میدیم اصلا هم مهم نیست که خودتو کشتی و این همه توانایی رو جمع کردی برای خودت، یه فرمول ارزش سنجیت میکنه!</p><p>جلسات مصاحبه اخلاقی شرکت (آخرین جلسه مصاحبه) با این مضمون برگزار میشه که تو اگر تسلط کامل هم داشته باشی روی تمامی موارد، اگر کل تیم نظرشون نسبت بهت مثبت نباشه یا اخلاقت با شرکت مچ کامل نباشه قبول نمیشی. خب بخشی از این قضیه منطقیه، مثلا اگر طرف تیم ورکر نباشه یا خود رأی باشه یا محترم نباشه ۱۰۰٪ معقوله که هرچقدم خفن باشه استخدام نشه چون روحیه‌اش میتونه آسیب زننده باشه. امااااا موارد خیلی شخصی تره، سوالای اخلاقی از تو پرسیده میشه، اگر فلان اتفاق بیفته برات چیکار میکنی؟ گذشته‌ات فلان کارو کردی بازم انجامش میدی؟ مرز اخلاق کجا تعریف میشه برات؟</p><p>به نظرتون جواب چیه توی این مواقع؟ جا نماز آب کشیدن برای ورود به شرکت؟ موش شدن؟ سر خم کردن جلوی Double Standard هاشون؟</p><p>فکر نمی‌کنم! یعنی جواب نهایی اینه که: عزیزم اخلاقیه که شما تاجر تحریم هستین؟ شبا ناراحت میخوابین؟ یا نه همه‌ی اینا رو پشت این ماسک قشنگ \"برای ایرانم میسازم\" قایم کردین؟ چون من حتی نمیتونم ثانیه‌ای قبول کنم که یه تفکر تماما کپیتالیستی بیاد حرف از اخلاق بزنه و بعد خروجیش به بازار یک محصول تماما حاصل از تحریم باشه (کسی اینجا حاضر هستش اگر کردیت کارت داشت از AWS یا DigitalOcean استفاده نکنه و بیاد آروان؟ یه لحظه تحریم نبود اینجا فرداش اینا ورشکست بودن اونام دیتاسنتر میزدن توی ایران و همه چیز حل میشد) خب همین بازیا رو که شرکتای خارجیم در میارن، که ما طرفدار هشتگ MeToo و دایورسیتی و غیره هستیم. ولی واقعیت اینه که همه‌ی اینا حرکت‌های سنجیده شده‌ی PR هستش و یک بیزنس هیچوقت اولویتش این موارد نیست مگر اینکه براش آورده مالی/اعتباری داشته باشه که ما حامی ایران هستیم ما عاشق ایرانیم ما دلمون میخواد فرار مغز‌ها نشه و غیره. چون این حرف قشنگا میفروشه دیگه....بگذریم....</p><p>میدونم اگر سریع این مطلب رو بخونین میپرسین از خودتون که کپیتالیسم و نئو لیبرالیسم به آقایون مدیریتی و تصمیم‌گیرنده و جلسه‌ی عقیدتی سیاسی چه ربطی داره؟ ولی داره! تشویقتون میکنم باهاشون مصاحبه کنین یا توییتر این آدم رو که خودش هم براش سوال شده چرا اینقدر نرخ استخدامشون پایین بوده در سال اخیر نسبت به تعداد اپلیکیشن‌های دریافتیشون رو دنبال کنید. دابل استاندارد، شو آف کردن و فورس کردن یه عقیده‌ی واحد در صورت این شرکت موج میزنه. یا عین مایی یا از ما نیستی موج میزنه (Our way or the Highway). یا دغدغه‌ات نجات ایرانه یا از ما نیستی موج میزنه. </p><p>عزیزااااان! بکشین بیرون از مغز آدم متخصصی که اومده اونجا براتون کار کنه، طرف اومده کار خوب انجام بده پول خوب در بیاره (در بهترین حالت!) برای همین اینقدر دنبال ناز و ادا نباشین....به شما ربطی نداره خط فکری آدما، مهم خروجیشون و سلامت رفتاری و اخلاق حرفه‌ایشون هستش....</p><p>زور کردن یه خط فکری چیزی جز دیکتاتوری نیست. برای همین لطفا با مصاحبه‌های قشنگت، فیست بامپ زدنت با وزیر، بازوبند قهرمانیت، کافه ای که مهندسی شده ۱۰ تا پله بیشتر با فضای کار فاصله نداشته باشه و رنگ سازمانی پیشروت گولمون نزن!&nbsp;</p>","asked_salary":0,"offered_salary":0,"vote_count":21,"down_vote_count":5,"vote_state":"NONE","view_count":1389,"created":"2020-09-29 22:19","my_review":false,"interview_date":"2020-03-20","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":"<p>جلسات مصاحبه همیشه جلسات سخت و پرچالشی بوده و هست چرا که باید در طول چند جلسه تمام پارامترهای تاثیرگزار بر همکاری بررسی بشه و در نهایت براساس همین چند جلسه یک جمع‌بندی و انتخاب &nbsp;صورت بگیره. بدیهی هست که این قضاوت‌های کوتاه می‌تونند سرشار از اشتباه، کم سنجی و یا بیش‌برآورد باشند. و خب این کاملن قابل درک هست که شما از این قضاوت‌ها احساس بدی گرفته باشید و بخاطر این احساس متاسفیم.</p><p>&nbsp;</p><p>&nbsp;</p><p>اما اجازه بدید متقابلن بگم که برداشت شما هم می‌تونه به عنوان کسی که وارد مجموعه نشده کمی با واقعیت موجود در آروان فاصله داشته باشه و این حجم داده برای حداکثر سه جلسه مصاحبه می‌تونه دارای خطا باشه. همونطور که از متن قابل برداشت هست شما از طریق فضای مجازی آروان رو دنبال کردید و &nbsp;اطلاعات خوبی از آروان دارید اجازه بدید بر همین مبنا از شما دعوت کنم تا روی بعضی از محتواهای ما بیشتر تامل کنید:</p><p>ما در آروان هیچ‌وقت ادعایی مبنی بر سوسیالیست بودن نکرده‌ایم، اما تلاش کرده‌ایم شکاف‌های طبقاتی بین آروانی‌ها کاهش بدیم و توزیع متعادلتری در ثروت و حوزه‌های دموکراتیک‌تر در تصمیم‌گیری داشته باشیم. آگاه به این نکته هستیم که یکی از پایه‌های بنگاه اقتصادی را چرخه مالی می‌سازد و تنها هدف ما به خدمت گرفتن اقتصاد برای رسیدن به ارزش‌هایمان هست.</p><p>https://r1c.ir/b1ovv</p><p>&nbsp;</p><p>این‌که برای رسیدن به این ارزش‌ها به دنبال افرادی هستیم تا در این مسیر همراه‌مان باشند چیزی هست که همیشه برای‌مان اهمیت داشته و در همه جا در موردش صحبت کردیم.<br>(https://www.arvancloud.com/fa/about/vision)</p><p><br>&nbsp;هر شرکت یک مسیر رشدی داره و هر انسانی هم یک مسیر رشد ما زمانی می‌تونیم از کنار هم بودن تجربه خوبی داشته باشیم که مسیر رشد شخصی‌مون در جهت رشد شرکت باشه و هر زمان که این دو مسیر از هم فاصله بگیرن به صلاح هر دو هست که به ادامه مسیر خاتمه بدیم. ما سعی کردیم با شفاف کردن نظرات و ارزش‌هامون فرصت این انتخاب رو بدیم تا در صورتی که بنظر کسی مسخره، پوچ و یا عبث هست از ابتدا آگاه باشه و مجبور به انتخاب چیزی که باور نداره نباشه. &nbsp;</p><p>https://r1c.ir/kenvx</p><p>&nbsp;</p><p>این جستجو برای یافتن هم مسیرها به معنی رد افرادی با اعتقادات و نظرات متفاوت نیست چیزی که ما رو کنار هم قرار می‌ده هدف مشترک ماست نه اعتقادات و نظراتمون.برای این‌که بتونید بهتر به این موضوع پی ببرید پیشنهاد می‌کنم حتمن اعضای آروان رو داخل شبکه‌های اجتماعی رو پیگیری کنید تا ببینید چه میزان عقاید و نظرات متفاوت در آروان وجود دارد. سوالاتی که در جلسه مصاحبه پرسیده می‌شه همونطور که حتمن داخل جلسه هم بهش اشاره می‌شه جواب درست و غلط نداره و تنها چیزی که اهمیت داره نوع نگاه شما به موضوع و جنبه‌هایی هست که بهش اهمیت می‌دید.</p><p>&nbsp;</p><p>ما همیشه از روزی که شکل گرفتیم به اسکیل جهانی توجه کردیم و همچنان هم اعتقاد داریم که اگر تحریم‌ها نبود و دسترسی آزاد و برابر به بازار جهانی برای ما هم موجود بود احتمالن الان شرایط خیلی بهتری داشتیم ولی این موضوع هیچ وقت مانع رشد ما نشده و باوجود تمام فشارها و تحریم‌ها CDN ابرآروان تونسته در لیست ۱۰ شرکت برتر این حوزه قرار بگیره.<br>&nbsp;(https://w3techs.com/technologies/history_overview/proxy)</p><p>&nbsp;</p><p>در مورد ساختار آروان و تصمیم‌گیری هم بنظرم حتمن ساختار آروانی (https://www.arvancloud.com/fa/culture/structure) رو مطالعه کنید. ما هیچ وقت اعتقاد نداشتیم که به نظرات همه در همه جا عمل می‌کنیم بلکه همیشه شنونده نظرات هم‌دیگه هستیم که این دو کامل متفاوت هستند. در این ساختار هر حوزه‌ای مسوول مشخص داره و مسوول حوزه در عین حال که نظر همه رو می‌شنوه می‌تونه با صلاح‌دید و تصمیم خود عمل کنه. &nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>از این‌که ما رو در جریان نظراتتون قرار دادید سپاسگزاریم.</p>","reply_created":"2020-10-18 12:14","total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}