{"current_time":1618937399,"success":true,"data":{"id":361,"company":{"name":"تیوا سافت","name_en":"Tivasoft","company_slug":"tivasoft","logo":"/company/tivasoft/83e845e0-4073-11e9-8dc6-fb9694939711.png"},"job":{"job_slug":"android-developer","name":"Android Developer"},"pros":[],"cons":[],"status":"ACCEPT","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"موقعیت شغلی Android Developer","description":"<p>من از طریق یک سایت کاریابی رزومم رو برای این شرکت ارسال کردم، به محض دیده شدن رزومم توسط مسئولش یک یا دو ساعت بعدش باهام تماس گرفتن جهت مصاحبه‌ی تلفنی و سوالاتی از قبیل حقوق درخواستی و ساعت کاری و... پرسیدن و گفتن که حوالی ساعت چهار مسئول بخش فنی با من تماس میگیره بابت تعیین صلاحیت فنی، من خیلی منتظر تماس بودم که حوالی ساعت 7 عصر تماس گرفتن(اولین سیگنال بی‌برنامگی رو اینجا دریافت کردم)،من بیرون بودم و برنداشتم و داخل واتس اپ ساعت 10 صبح فردا هماهنگ کردیم که باز هم تماسی ازشون دریافت نشد! من بهشون یادآوری کردم و عذرخواستن و گفتن خیلی سرشون شلوغه. با هماهنگی هم مصاحبه فنی تلفنی رو انجام دادیم و یک چالش 24 ساعته به من دادن که مهارتم رو محک بزنن. ازشون برای چالش یکی دوساعت بیشتر وقت خواستم که پذیرفتن و یکی دوساعت وقت بیشتر دادن و ارسال کردم چالش رو براشون. فردای اون روز گفتن شما قبول شدید اگه مایلید استارت کار رو بزنیم. منم گفتم تاحالا تلفنی باهم صحبت کردیم اگه اجازه بدید حضوری هم صحبت کنیم، قبول کردن روز پنجشنبه بود و گفتن شنبه یا یکشنبه زمان خوبیه. منم که چند دفعه دیده بودم تایم مصاحبه رو زیاد جدی نمیگیرن براشون اسمس کردم شنبه از فلان ساعت آزادم و یکشنبه کل روز رو آزادم و گفتن که هماهنگ میکنیم ساعتش رو. تا الان هیچ خبری ازشون دریافت نکردم و زنگ هم که زدم برنداشتن :)</p>","asked_salary":4000000,"offered_salary":40000000,"vote_count":5,"down_vote_count":0,"vote_state":"NONE","view_count":153,"created":"2020-09-30 16:47","my_review":false,"interview_date":"2020-09-22","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":2.6666666666666665},"message":null,"total":null,"show_type":"TOAST","index":null}