{"current_time":1618937394,"success":true,"data":{"id":366,"company":{"name":"اسنپ فود","name_en":"Snappfood","company_slug":"snappfood","logo":"/company/snappfood/9faeded0-4030-11e9-ad79-65a1dcd73f05.jpg"},"job":{"job_slug":"front-end","name":"Front end"},"pros":[{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":13,"name":"صبحانه رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":248},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497}],"cons":[],"status":"REJECT","apply_method":"OTHER","interviewer_rate":4,"total_rate":4,"title":"مصاحبه front-end developer","description":"<p>برای سمت front-end developer سه مرحله مصاحبه دادم، مرحله اول مصاحبه فنی با تیم لید فرانت بود که سوال های js پرسیدن و سوال ها جوری بود که متوجه بشن مفهوم رو مسلط هستید، هیچ سوالی در مورد react پرسیده نشد و گفتن برای سنجش توانایی react تست تکنیکال رو باید انجام بدم.بعد منابع انسانی باهام هماهنگ کردن و تست رو برام فرستادن که باید توی 5 ساعت انجام میدادم، یک فایل pdf شامل api ها و توضیحات مربوطه برام ایمیل شد، ترکیبی از react، redux و sass.</p><p>بعد از گذروندن این مرحله با مدیر منابع انسانی مصاحبه انجام شد که در مورد محیط کاری و ویژگی های کاری و حقوق مدنظرم صحبت کردیم.(مزایای شرکت: در دوران کرونا دورکار هستن و قبل اون صبحانه و نهار رو شرکت میداد در دوران دور کاری اکانت اسنپ فود کارمندان شارژ میشه و بعد از سه ماه هم کارمندان بیمه تکمیلی رایگان دارن.)</p><p>&nbsp;بعد از سه روز هم تماس گرفتن و یک مصاحبه(به عنوان آخرین مصاحبه) با مدیر محصول اسنپ فود باهام ست کردن.</p><p>مصاحبه با تاخیر 30 دقیقه ای شروع شد و گفتن چون مرحله فنی رو پاس کردم این مصاحبه فقط جنبه آشنایی با مدیر محصول رو داره، در مورد تیم ها و فرآیند کاری توضیح دادن و ازم در مورد سوابق کاری/تحصیلی پرسیدن و تقریبا 20 دقیقه طول کشید.</p><p>در نهایت کل فرایند مصاحبه دو هفته طول کشید که ایمیل زدن و ریجکت شدم.</p><p><b>در مورد مصاحبه فنی، خیلی مصاحبه خوبی بود سوال عجیب غریبی پرسیده نشد، ولی سوالات جوری مطرح میشد که حتما باید روی مفاهیم js تسلط داشته باشید.</b></p><p>تست فنی به نظرم برای مشخص شدن سطح برنامه نویسی یکم طولانی بود ولی خوب تمام موارد مربوط به ریکت رو شامل میشد.</p><p><b>مصاحبه با منابع انسانی خوب بود، بسیار محترمانه برخورد کردند و تمام سوالات من رو طی این دو هفته مسيولانه پیگیری کردن و&nbsp; جواب دادن.</b></p><p>تنها نکته ای منفی ایمیل تمپلیت گونه ای بود که برای ریجکت شدن برام فرستادن چون من انتظار داشتم فیدبک بهم بدن و دلیل ریجکت شدنم رو بگن که متاسفانه این گونه نبود.</p><p><br></p>","asked_salary":9000000,"offered_salary":0,"vote_count":1,"down_vote_count":2,"vote_state":"NONE","view_count":528,"created":"2020-10-01 23:49","my_review":false,"interview_date":"2020-09-19","response_time_before_review":"2WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}