{"current_time":1618937336,"success":true,"data":{"id":388,"company":{"name":"علی بابا","name_en":"Alibaba","company_slug":"alibaba","logo":"/company/alibaba/a456c940-4030-11e9-becb-0980c0a23f3d.jpg"},"job":{"job_slug":"bi-expert","name":"BI Expert"},"pros":[{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":216,"name":"طولانی بودن روال و بروکراسی","icon":null,"logo":null,"priority":1}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":5,"total_rate":3,"title":"BI Expert","description":"<p>مصاحبه 4 مرحله داره&nbsp;</p><p>اول- یه مصاحبه فنی هست که چون تو ایام کرونا بود ریموت بود و این خیلی خوب بود و یک ساعت زمان برد ، اگر این مصاحبه رو اوکی باشین میرین مرحله بعد&nbsp;</p><p>دوم- یک نمونه کار ازم خواستن و یه تست عملیاتی بود که یک روز کامل کاری ازتون وقت میگیرن و از ساعت 9 بهتون سمپل ها و دیتا رو میدن و شما باید تا ساعت 6 کار رو تحویل بدید من که نرسیدم راستش همه کارامو انجام بدم سه تا سوال بود که بنظرم سوال 1 براحتی کل روز رو پوشش میداد چون در زمینه BI میشه کلی مژر و KPI طراحی کرد و یا روال ETL رو بسته به استانداردهای SCD مفصل تر ارائه داد! اگر این مورد رو هم پاس کنید میرید مرحله بعدی&nbsp;</p><p>سوم- مصاحبه HR بود که من شخصا اینجا رد شدم !!!!و 45 دقیقه طول کشید.</p><p>چهارم- مصاحبه با مدیریت مجموعه (که عمر بنده قد نداد!)&nbsp;</p><p>در کل آدمای محترمین برخوردا مناسبه و صمیمی هستن.&nbsp;<br></p><p>معمولا از بچه های HR یکیشون باهاتون در ارتباطه و تماس تلفنی و ایمیل دارید.&nbsp;</p><p><br></p><p>اما انتقادی که بهشون میشه داشت طولانی بودن روال هست! فاصله بین مصاحبه اول و تست عملی یک روز بود که سریع و خوب بود ولی بعد از اون یک هفته یک هفته فاصله داشت!!&nbsp;</p><p>مورد دوم اینکه خوب میتونستن HR رو همزمان یا بلافاصله بعد از مصاحبه فنی برگزار کنن که دیگه انقد طول نکشه! یعنی همین که فنی اوکیِ مباحث تئوریک رو داد HR هم مصاحبشو بکنه تستاشو بگیره که اگر تایید نشدیم دیگه نریم سراغ یک روز کاری تست و بعدشم یک هفته منتظر تا نتیجش بیاد بعدشم یک هفته منتظر تا تایم برای مصاحبه HR بهمون بدن!!! یکم برای وقت مصاحبه شونده میشد بیشتر ارزش قائل بشن!&nbsp;</p><p>بهرحال اینا چیزایی که من در برخورد با علی بابا در مصاحبه داشتم&nbsp;&nbsp;</p><p><br></p><p>نتیجه منفی باشه هم بهتون زنگ نمیزنن بگن ایمیل میدن حواستون به ایمیلتون باشه!&nbsp;</p><p><br></p><p>راستی حقوق پیشنهادی من 12 تومن بود و حقوقی از سمت اونا تعیین نشد فقط ازم پرسیدن قابل مذاکره هست یا نه!&nbsp;</p><p><br></p><p>موفق باشید و ان شالله هرچی خیرتون هست همون براتون پیش بیاد&nbsp;</p><p><br></p>","asked_salary":12000000,"offered_salary":0,"vote_count":5,"down_vote_count":0,"vote_state":"NONE","view_count":340,"created":"2020-10-07 18:10","my_review":false,"interview_date":"2020-10-06","response_time_before_review":"2WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}