{"current_time":1618937380,"success":true,"data":{"id":393,"company":{"name":"ارکید فارمد","name_en":"Orchid Pharmed","company_slug":"orchid-pharmed","logo":"/company/orchid-pharmed/931e6720-4030-11e9-93d1-3ffcff1d9494.jpg"},"job":{"job_slug":"تخصص-مخفی","name":"تخصص مخفی"},"pros":[],"cons":[{"id":220,"name":"بی نظمی","icon":null,"logo":null,"priority":5},{"id":221,"name":"دانش کم","icon":null,"logo":null,"priority":5},{"id":222,"name":"نگاه بالا به پایین","icon":null,"logo":null,"priority":5}],"status":"NORESPONSE","apply_method":"OTHER","interviewer_rate":1,"total_rate":2,"title":"دانش کم، بی نظم، نگاه بالا به پایین","description":"<p>۱- بسیار بی نظم، تاریخ و ساعت مصاحبه دست خوش تغییر میشد، در جلسه هم بارها جلسه رو ترک میکردن و مصاحبه شونده (بنده) رو از اتاقی به اتاق دیگه میبردن.&nbsp;</p><p>میرفتن که فرمی رو بیارن یک ساعت طول میکشید!</p><p><br></p><p>۲-بی اطلاع از کاری که میکردن بودند (سه مورد تست زدم و بی سوادی مشهود بود هم از منظر تکنولوژیک هم تکنیک)</p><p>تلاش میکردن رزومه رو زیر سوال ببرن که میتونستن با یک تماس با مجموعه قبلی و نیروهاش از صحتش مطمئن بشن ولی روحیه کل کل و به رخ کشی بنظر مشهود بود!(با در نظر گرفتن مورد قبل که گفتم ببینید برایندش چی بشه)</p><p><br></p><p>۳- شاخصهاشون برای تعیین ارزش کار خنده دار بود، تحلیلشون از شاخص خودشون هم غلط بود! مثلا به شما میگن انشا شخصی تو چند صفحس؟ شما بگی ده تا بگه ما تو ارکید بیست صفحه انشا نوشتیم!!!!!! والا با یه تناسب ساده میشه فهمید از همون منظر که کمیت هست و مهم هم نیست باز انشا شخصی نوشته شده سرتره!! یکی تنهایی از یک زاویه دید ده صفحه نوشته شما تو ارکید با چهل ‌تا مدیر و زاویه دید بیستا نوشتی! کمیتی هم بخوای بگی‌ کم کار‌ کردید! هرچند این نوع کمیت به تنهایی معیار درستی نیست.</p><p><br></p><p>۴- بی دقت در‌خواندن رزومه! برداشت غلط از اعداد موجود در رزومه که تفسیر غلطی از من ارائه میداد که توجیهشون کردم رزومه رو درست بخونن!&nbsp;&nbsp;</p><p><br></p><p>جمع بندی نهایی :</p><p>شرکت بنظر متمول بود، من برای پول نرفتم چون به کار برای پول نیاز ندارم و برای همین مینیمم حقوق رشته خودمو دادم ولی برای کسی که دنبال پوله و سوادشم داشته باشه بهترین جاست که با پایه ریزی سیستم خودش در مجموعه، اونها رو وابسته کنه به خودش و لذتشو ببره. برای کسی هم که مثل من دنبال محیط آروم و کار تیمی و رشد و پیشرفته بنظرم جای جالبی نیومد.&nbsp;</p><p><br></p><p>نتیجتا من هم فردای روز مصاحبه ایمیلی مبنی بر انصراف زدم&nbsp;</p><p><br></p><p>موفق باشید&nbsp;</p><p><br></p><p>&nbsp;</p>","asked_salary":0,"offered_salary":0,"vote_count":9,"down_vote_count":0,"vote_state":"NONE","view_count":615,"created":"2020-10-11 07:29","my_review":false,"interview_date":"2020-08-23","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1.5},"message":null,"total":null,"show_type":"TOAST","index":null}