{"current_time":1618937365,"success":true,"data":{"id":4,"company":{"name":"نمایندگی هوآوی در ایران","name_en":"Huawei agent in Iran","company_slug":"huawei-agent-in-iran","logo":"/company/huawei-agent-in-iran/648952d0-4082-11e9-a736-75900433b359.png"},"job":{"job_slug":"کارآموز","name":"کارآموز"},"pros":[{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390}],"cons":[{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685}],"status":"ACCEPT","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":3,"title":"نکاتی که در مصاحبه مطرح شد عموما با کار واقعی تفاوت داشت...","description":"<p>(البته ذکر کنم که من رزومه نفرستاده بودم، خودشون رزومه رو در سایت‌های کاریابی دیده بودند و تماس گرفتند - به همین دلیل نمیدونم چقدر بعد از قرار دادن رزومه من در سایت های کاریابی اونو دیده بودند و تماس گرفته بودند)<br>مصاحبه سه‌مرحله‌ای <br>مرحله اول تلفنی با شما تماس گرفته و سطح زبان انگلیسی و مهارت برقراری ارتباط شما سنجیده می‌شود، در مرحله بعد به مصاحبه گروهی دعوت می‌شوید که به هیچ عنوان در آن سوالات فنی از شما پرسیده نمی‌شود بلکه در گروه‌هایی با افراد غریبه دیگر، میزان برقراری ارتباط شما، صبر شما، و سایر ویژگی‌های شخصیتی‌تان و سایر معیارهای دیگر شما ارزیابی می‌گردد و در صورت عبور از این فیلتر، به مصاحبه فردی دعوت می‌شود که با مدیر چینی‌ شما است و باید بخت با شما یار باشد و بتوانید متوجه انگلیسی صحبت کردن بعضی از چینی زبان‌ها بشوید :S</p><p><br></p><p>توی مصاحبه گروهی ۱۲ نفر رو در دو گروه گذاشتن گفتن کلا انگلیسی صحبت کنید.. درباره هواوی چی میدونید.. چندتا کارمند داره... رسالتش در چه حوزه‌هاییه....بعد این موارد رو از نظر اهمیت دسته بندی کنید... از مسنجر بود تا سیفون توالت .. تا چرخ .. تا اینترنت ... بهمون وقت دادند و اونجا شما تازه با خیلی چیزها آشنا میشید! توی ۵ دقیقه باید با ۵ نفر با هم کنار بیاید که چیکار کنید. یک نفر نماینده بشه و به انگلیسی گزارش بده که این آیتم ها رو چرا و چگونه دسته بندی کردید در گروه... بگو بگو پیش اومد و ماجراهای دیگه... در این حین مصاحبه کننده‌ها که ۴ نفر بودند و از منابع انسانی، به دقت هرچه تمام‌تر همه رو زیر نظر داشتند..... اما مسئله‌ای که وجود داشت این بود که مصاحبه کننده‌ها خودشون نمیتونستن یا نمیدونستن اصلا پروژه ای که این همه آدم دارن براش استخدام میکنن درباره چی هست... و نتونستن به ما بفهمونن که داستان چیه ... ما هم چون (البته خودم) درگیر زرق و برق و تجمل و محیط بسیار اغواکننده قرار گرفته بودیم .... گفتیم حالا شاید بعدا فهمیدیم... فعلا بذار مصاحبه‌ها رو قبول شیم!</p><p><br></p><p>بعد از این مرحله فکر کردم مرحله بعدی دیگه میخوان از نظر فنی سوال کنن... کلی جزوه‌هامو مرور کردم.. توی w3schools نکات sql رو مرور کردم.. در حالیکه اصلا هم مطمءن نبودیم که چی میخوان بپرسن .. اصلا میخوان فنی بپرسن یا نه...</p><p>مصاحبه سوم تکی بود با یک مدیر چینی..... حالا بیا و متوجه بشو که چی میگه.... ۵ یا ۶ دقیقه بیشتر طول نکشید... روزمه رو دید و گفت داریم روی فلان پروژه کار میکنیم. باید خیلی وقت بذاری و از این صحبت‌ها.... همین!!! به همین آبکی قبول شدیم!</p>","asked_salary":1000000,"offered_salary":1500000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":339,"created":"2019-05-14 22:27","my_review":false,"interview_date":"2017-12-23","response_time_before_review":"MORE","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":3.1999999999999997},"message":null,"total":null,"show_type":"TOAST","index":null}