{"current_time":1618937371,"success":true,"data":{"id":408,"company":{"name":"کوباک","name_en":"Kubak","company_slug":"kubak","logo":"/company/kubak/488b0d20-4055-11e9-946b-c14aa084fa1d.jpg"},"job":{"job_slug":"برنامه-نویس-وب","name":"برنامه نویس وب"},"pros":[{"id":155,"name":"سرمایه گذار خارجی","icon":null,"logo":null,"priority":8},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378}],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719}],"status":"WORKING","apply_method":"OTHER","interviewer_rate":1,"total_rate":3,"title":"تجربه مصاحبه توی کوباک","description":"<p>کوباک بزرگ ترین شرکت نرم افزاری سنندجه (از لحاظ تعداد نیرو ها) و کلا فقط افراد بومی کردستان رو استخدام کرده، من هم دنبال کار میگشتم تصمیم گرفتم باهاشون کار کنم، خب اول از همه رزومه رو برای یکی از دوستانم در کوباک ارسال کردم و اون هم گفت اتفاقا تیم ما دنبال همچین فردی میگشت، یه فایل XD بهم دادن که ریسپانسیو کدش کنم و منم انجامش دادم و خروجیو براشون فرستادم گفتن خیلی خوبه و کدهات هم تمیزه بعد رزومه ام رو ارجاع دادن به مدیر فنی بعد بهم گفتند فلان روز بیا برای مصاحبه...</p><p>توی مصاحبه ازم یه چندتا سوال فنی و غیرفنی پرسیدن که جواب دادم و نمونه کار های دیگه خواستن که بهشون نشون دادم و مورد قبولشون بودم و استقبال کردن. خب تا اینجای کار همه چی خوب و راضی کننده بود.</p><p>تا اينكه برای مصاحبه دوم بهم زنگ زدن که برم با مدير عامل كوباك مصاحبه کنم و نتیجه نهایی اونجا معلوم بشه، قبل هركاري اومد شروع كرد ازم سوالاي فني بپرسه و داشت در مورد اينكه چه استاندارد هايي رو بلدي يا بلد نيستي ازم سوال مي پرسيد وقتي كه در مورد استاندارد های برنامه نویسی&nbsp; ازم مي پرسيد clean code رو براش مثال ميزدم و داشتم در اين مورد توضیح ميدادم كه وسط حرفم پريدن و با حالت تمسخر گفتن كه:((بابا clean code كه استاندارد نيست هرچي ميشه اينو مي گيد همه تون ツ دیونه مون کردید ))منم ترجيح دادم كه در مورد بقيه استاندارد و موارد چيزي نگم ، در واقع سعي داشت كه دانش من رو ناديده بگيره و با اين ترفند من رو به عنوان كار اموز اونجا استخدام كنه و تازه خیلی هم سرم منت گذاشت که دارم بهت لطف میکنم چون باید برای کار اموزی(حقوق صفر) اقدام کنی ولی حالا چون این برگه ثبت نام رو داری و تیم فنی تاییدت کردن بهت اجازه میدم بیای و کارآموز باشی اما اگر اگر نتونی بعد از یک ماه خودت رو اثبات کنی حقوقی که ماه های بعد بهت میدم رو از مدیر تیم فرانت و مدیر فنی کم می کنم(چون اونها توی برگه نوشته بودن استخدام آزمایشی!) و دوباره تاکید کرد که حتما اونهارو جریمه میکنم!&nbsp;</p><p>بعد مصاحبه داشتم به این فکر می کردم که:</p><p>- چرا مدیرعاملی که اصلا رشته اش یه چیز دیگس باید سوال فنی بپرسه؟<br></p><p>- چرا مدیرعامل باید نظر تیم فنی رو رد کنه؟</p><p>- آیا به مدیران فنیش بی اعتماده؟</p><p>- آیا خودش رو از لحاظ فنی از تمام کارمندان شرکتش سر تر میبینه؟</p><p>حتی اگه یکی از این موارد باشه آیا این رفتار حرفه ایه که پیش من که تازه یکی دوهفتس با شرکتش آشنا شدم میگه مدیر فنی و مدیر فرانت اشتباه کردن و جریمه میشن!؟</p><p>بعد از اينكه در مورد اين ماجرا با دوستاني كه تو اين شركت كار مي كنن&nbsp;صحبت كردم، ديدم که این زرنگ بازی همیشگی مدير عاملشونه که توی مصاحبه جوری باهات صحبت کنه که فکر کنی این شرکت خیلی سطحش بالاس و تو نسبت به اونا هیچی بلد نیستی! با اين ترفند حتي افرادي كه سابقه كار بيشتري هم دارند و حرفه اي تر هم هستند رو متقاعد ميكنه كه چند ماه اول توي شركت به عنوان کارآموز کار کنن (کاراموز برای شرکت یعنی حقوق کمتر از ۱ میلیون تومان به ازای کار با حداکثر توان برای اثبات توانایی)</p><p>جالب اينجاست براي اينكه بخواي از حالت كار اموز بودن در بياي و استخدام بشی&nbsp; بايد خيلي خوب  و زياد كار كني  تا شايد جناب مدير تاییدت کردن و بهت اين اجازه رو بدن تا استخدام بشي (نهایتا بعد از ۶ماه) خب قطعا اين ترفند جواب ميده و به نفع مديريت اونجاست (كار زياد و خوب از افراد حرفه اي و حقوق كم چي بهتر از اين )ولي خب به كسي كه اونجا كار ميكنه فشار زيادي مياد و ممكنه حتي نااميد بشه.</p><p>خلاصه اينكه فهميدم من تنها كسي نبودم اين برخورد رو باهام داشته و اين ترفند رو براي به دام انداختن افراد زيادي كه اونجا هستن  به كار برده كه خوشبختانه اين روش براي من جوابگو نبود و فهمیدم واقعا با همچین شخصی نمی تونم کار کنم.</p><p>&nbsp;هيچ وقت توصيه نمي كنم كه كوباك بريد! حداقل اگه رفتید، موقع مصاحبه با مدیرعامل نذارین احساس کنه که با زرنگ بازی میتونه شما رو چند ماه بدون حقوق استفاده کنه!</p>","asked_salary":3000000,"offered_salary":700,"vote_count":3,"down_vote_count":1,"vote_state":"NONE","view_count":309,"created":"2020-10-15 20:03","my_review":false,"interview_date":"2020-10-03","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}