{"current_time":1618937365,"success":true,"data":{"id":439,"company":{"name":"های وب","name_en":"hiweb","company_slug":"hiweb","logo":"/user/6ed04666dff739502738847d0489f770/image_2020_10_29_18_988245360.jpeg"},"job":{"job_slug":"full-stack","name":"Full Stack"},"pros":[],"cons":[{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164}],"status":"REJECT","apply_method":"LINKEDIN","interviewer_rate":2,"total_rate":3,"title":"سوال و جواب درمورد وقت و اتلاف وقت","description":"<p>کنترل دمای بدن افراد در زمان مصاحبه و سرموقع بودن ولی بعدش به یک ساختمان دیگر هدایت شدم که اصلا خوشم نیومد . نشسته بودم و روی یک صندلی و منابع انسانی داشت یک کارمند که کنار من بود رو بازخواست میکرد که چرا در زمان نصب دکل یا نمیدونم هر چی که بود در بزرگراه پلیس شما رو متوقف کرده و ماشین رو برده اون هم استدلال میکرد که تجهیزاتی مثل شبرنگ و پرچم و غیره نداشتن و برای همین ماشین اونها رو متوقف کردن و منابع انسانی به حرفهای خاله زنکی استناد میکرد و میگفت که شما اینطوری گفتید و کارمند میگفت نگفتم و ... کم کم داشتم حس میکردم که آمدنم بیخودی است که به اتاق مصاحبه هدایت شدم ...</p><p><br></p><p>&nbsp;یک اتاق کوچک و تاریک بود که دو نفر در آن بودن یکی که کارمند نیروی انسانی بود رزومه من رو پرینت نکرده بود حدود ده دقیقه طول کشیدبرگشت . دومین شخص که مسئول فنی بود از من چند سوال پرسید که مثلا فنی باشه ... اینکه این سوال چقدر احمقانه و یا منطقیه رو خودتون قضاوت کنید:</p><p>شما یک سایت دارید و میخواهید برای بهبود کارایی کالاهایی که در کاتالوگ هستند در زمان صدور فاکتور یک جدول موجودی کالا با حدود 2 -3 هزار رکورد کالایی رو با سرعت بالا جستجو کنید ... چه میکنید ؟&nbsp; تا شروع به پاسخ دادن کردم حرفم رو قطع کردن و گفتند اطلاعات کالاها رو در لیست های در دات نت ذخیره کردین.&nbsp; پاسخ دادم ولی با این سوال مشخص بود چقدر حقوق میدن&nbsp; کسی که از لیست برای کش و سرعت در سایت استفاده میکنه و یا به ذهنش میرسه که احتمالا باید این کار رو کرد ... <br></p><p>وقتی که ازشون سوال پرسیدم که دقیقا من رو برای چه کاری در نظر دارند که حقوق پشنهادیم رو بگم زیاد صادق نبودن و یا خودشون هم نمیدونستن.<br></p><p><br></p>","asked_salary":10000000,"offered_salary":5000000,"vote_count":1,"down_vote_count":1,"vote_state":"NONE","view_count":196,"created":"2020-11-05 17:11","my_review":false,"interview_date":"2019-12-29","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":5,"rate_avg":1.56},"message":null,"total":null,"show_type":"TOAST","index":null}