{"current_time":1618937397,"success":true,"data":{"id":44,"company":{"name":"همکاران سیستم","name_en":"System Group","company_slug":"system-group","logo":"/company/system-group/58d5f160-4030-11e9-a264-f3d8fbe982fa.jpg"},"job":{"job_slug":"برنامه-نویس","name":"برنامه نویس"},"pros":[],"cons":[],"status":"ACCEPT","apply_method":"LINKEDIN","interviewer_rate":5,"total_rate":4,"title":"مصاحبه حرفه ای","description":"<p>سه مرحله مصاحبه داشت.</p><p>مصاحبه اول که مصاحبه فنی بود دو نفر از برنامه نویسان ارشد شرکت حضور داشتند: در این مصاحبه مهارت های سی شارپ، اس کیو ال، جاوا اسکریپت و سطح دانش من نسبت به وب سنجیده شد. نحوه سوالات به این صورت که در هر مبحثی سوالات به مرور از آسان به سخت پرسیده میشد تا جایی که دیگر نتوانم پاسخ بدهم و سطح و میزان دانش من در آن مبحث معلوم شود</p><p>مصاحبه دوم که بیشتر جنبه آشنایی با تجارب و روحیات حرفه ای من بود و مدیرعامل و مدیر خط شرکت اطلاعات مدیریت (شرکت تولید نرم افزارهای همکاران سیستم) حضور داشتند. سوالات بیشتر در خصوص تجربه ها و پروژه های قبلی و شرکتهایی که قبلا با آنها کار کردم و علت جدا شدن و ... و البته سوالات تکنیکال هم پرسیده شد مخصوصا آنهایی که در مصاحبه اول بلد نبودم</p><p>مصاحبه سوم یا کمیته جذب که مدیرخط همراه با مدیر منابع انسانی گروه همکاران سیستم و دو نفر از مدیران ارشد گروه همکاران سیستم حضور داشتند. سوالات بیشتر در مورد دیدگاه های من و افقی که برای آینده ام متصور هستم بودند. البته سوالات در خصوص شرکتهای قبلی و علت جدا شدن از آنها پرسیده شد. همچنین برخی سوالات هم بود که کمی جنبه شخصی داشتند مثل اصالتا کجایی هستید؟ پدرتان چند سالش است که پاسخ دادم</p><p>برخورد مصاحبه کنندگان در کل و نسبتا خوب و محترمانه بود</p><p>توصیه ام به افرادی که میخواهند برای کار در همکاران سیستم (مخصوصا به عنوان برنامه نویس) اقدام کنند این است</p><p>اولا اگر قصدتان این است که مدت کوتاهی در همکاران سیستم کار کنید تا با استفاده از برند همکاران سیستم به یک شرکت دیگر با حقوقی بالا راه پیدا کنید، توصیه میکنم این کار را نکنید چون همانقدر که برند همکاران سیستم رزومه شما را معتبر میکند در عین حال جدا شدن سریع از آن شرکت هم سوال برانگیز خواهد بود و رزومه شما خراب میشد. چون هر کجا در ایران که اقدام کنید اولین سوالشان این است که چرا از همکاران جدا شدید؟</p><p>دوم پیشرفت کردن در همکاران سیستم نیازمند یک شروع قوی و در عین حال داشتن صبر و حوصله است. زمانی اقدام کنید که یا خودتان را از لحاظ فنی خیلی بالا بدانید یا این که آنقدر در خودتان پشتکار ، استعداد و توانمندی سراغ دارید که مطمئنید زود راه می افتید. با این وجود همکاران سیستم بعد از استخدام مدتی شما را ارزیابی میکند و شما باید در این مدت صبور باشید اما بعدش به خوبی رشد میکنید.</p><p>سوم در بعضی شرکتها میتوانید با تظاهر به کار کردن حقوق بگیرید. اما در همکاران سیستم نتیجه کار شما لحظه به لحظه ارزیابی میشود و اصلا جای پیچاندن و از زیر کار در رفتن نیست. پس اگر خودتان را آدم کاری و متعهدی میدانید برای استخدام در همکاران سیستم اقدام کنید و البته شرکت هم خدمات شما را بی پاسخ نمیگذارد</p><p>چهارم هنگام مصاحبه خودتان باشید. مصاحبه کنندگان آنقدر مجرب هستند که اگر خلاف واقع بگویید متوجه بشوند.</p><p>پنجم چه همکاران سیستم چه هر شرکت دیگری دقت کنید که زمان مصاحبه از شرکت قبلی که کار میکردید بدگویی نکنید. اگر پرسیدند که چرا از آنها جدا شدید دروغ نگویید البته. اما روی جمله بندی خودتان کار کنید که بدگویی هم نکنید.</p>","asked_salary":2700000,"offered_salary":2500000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":1906,"created":"2019-11-14 10:44","my_review":false,"interview_date":"2016-02-29","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":4,"rate_avg":3.1},"message":null,"total":null,"show_type":"TOAST","index":null}