{"current_time":1618937370,"success":true,"data":{"id":441,"company":{"name":"خلاق برهان","name_en":"Khallagh Borhan","company_slug":"khallagh-borhan","logo":"/company/khallagh-borhan/31fe69f0-403d-11e9-8efb-012c9937741b.jpg"},"job":{"job_slug":"system-admin","name":"System Admin"},"pros":[{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213}],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":4,"total_rate":2,"title":"Linux Administrator/DevOps","description":"<p>روزی که رزومه ارسال کردم فرداش تماس گرفتن تاریخ و ساعت برای مصاحبه اسکایپی رو باهام هماهنگ کردن. روز مصاحبه شخص مصاحبه کننده سر ساعت در مصاحبه اول حاضر شد یک سری سوالات معمول در مورد خودم و رزومم و کجاها کار کردم و با چیا کار کردم پرسید بعدش گفتش که اوکیه براتون یدونه تسک تا چند روز آینده طراحی میشه که باید انجامش بدین دو روز بعد یک نفر بابت اون تسک با من تماس گرفتن و تسک هم کمی توضیح تلفنی دادن و هم متنی برام ارسال کردن که تسک بر روی پلتفرم خودشون باید اجرا میشد و یک هفته هم مهلت داشت که وقت کمی از من نگرفت و تسک رو انجام دادم همراه با گزارش تحویل دادم که پس از تحویل باهام تماس گرفتن و یک زمان برای مصاحبه اسکایپی بعدی مشخص کردن که در این مصاحبه سوالات تخصصی تری پرسیده شد و در مورد تسک هم سوالاتی پرسیده شد و گفتن اوکیه باهاتون تماس میگیریم دو روز بعد تماس گرفتن درخواست یک مصاحبه حضوری داشتن که رفتم به محل شرکت و یک فرم مشخصات فردی و حقوق درخواستی بود پر کردم و بعدش مصاحبه با بخش منابع انسانی انجام شد که مصاحبه ساده و خوبی بود و گفتن که خبرتون میکنیم دو روز بعد از آخرین مصاحبه یک ایمیل اومد که مبلغ در نظر گرفته شده برای شما <b>فلان</b> مبلغ میباشد که با مبلغ درخواستی من تفاوت داشت.<br>در کل<b><u> رفتارها در کل پروسه مصاحبه بسیار خوب بود </u></b>و در مصاحبه فنی دوم فرد مصاحبه کننده از سواده خوبی برخوردار بود و همه کارها منظم و سرموقع انجام شد.<br>حقوق آنچنانی دریافت نخواهید کرد از تکنولوژی بروز استفاده میکنن و برای کارآموزی مناسب است.</p>","asked_salary":7000000,"offered_salary":5000000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":122,"created":"2020-11-07 14:35","my_review":false,"interview_date":"2020-10-13","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":2},"message":null,"total":null,"show_type":"TOAST","index":null}