{"current_time":1618937396,"success":true,"data":{"id":446,"company":{"name":"گروه صنایع غذایی سولیکو (کاله)","name_en":"(Solico Group (kalleh","company_slug":"solico-group-kalleh","logo":"/company/solico-group-kalleh/18aaeea0-4089-11e9-8ec2-396d2b4ac06f.jpg"},"job":{"job_slug":"کارشناس-پشتیبانی-شبکه","name":"کارشناس پشتیبانی شبکه"},"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[],"status":"NORESPONSE","apply_method":"JOB_SITE","interviewer_rate":5,"total_rate":4,"title":"یک مصاحبه جامع","description":"<p>سلام خدمت دوستان</p><p>مصاحبه من برای پوزیشن پشتیبان شبکه بود ولی در عین حال کار های Help desk هم جزوی از اون بود</p><p>در طول مصاحبه ابتدا سوالات فنی پرسیده شد که واقعا گستره زیادی داشت حدودا میتونم بگم تقریبا تمام مباحث CCNA پرسیده شد و حتی سوالات Tshoot هم پرسیدن،در قسمت مایکروسافتی کمتر سوالات تخصصی پرسیدن ولی مثلا یادمه راجع به اکسچنج پرسیدن چندتا رول داره و چه کارهایی انجام میدن،سوالات ولی خیلی عمیق نبود که این طبیعی بود چون یک پشتیبان میخواستند نه ادمین</p><p>قسمت بعدیش یه مقداری در مورد شخصیت خودم پرسیدن و توقعم از محیط کار و یه چیزی که براشون مهم بود تسلط به زبان انگلیسی بود چون داخل شرکت نیروهایی از پاکستان،هند و حتی امارات هستند که برای تعامل با اونها نیاز هست بتونید صحبت کنید</p><p>از یه جایی به بعد سوالات انگلیسی از من پرسیده میشد و واقعا میتونم بگم جواب دادن بهشون حتی به فارسی هم سخت بود چه برسه به اینکه اونهارو به انگلیسی برگردونید در کل من زبانم خوبه و به واسطه کارم مجبورم روزانه ویدئو های زبان اصلی با انواع و اقسام لهجه ها ببینم ولی خب تو حرف زدن تسلط ندارم چه برسه به اینکه سوالایی خیلی سخت ازم بپرسن.مثلا ازم پرسیدن انتظاراتت تو دو سال آینده چیا میتونه باشه و چه تغییراتی با انتظارات الانت میتونه داشته باشه</p><p>یادمه آخرین سوالشون این بود که مشکلی با اسمبل کردن کیس و کارای Help Desk نداری که گفتم نه</p><p>منصفانه بخوام بگم مصاحبه خیلی خوبی بود شاید از بهترین تجربه های مصاحبه من بود چون سوالات چالشی و سناریو های واقعی ازم پرسیده می شد</p><p>من تو مصاحبه قبول نشدم چون اصلا تماسی گرفته نشد،حس میکنم فراتر از حد انتظارشون بودم ولی شایدم بخاطر اینکه احساس کردن رو انگلیسی مسلط نیستم قبولم نکردن،یه نقطه ضعف تو مصاحبه ها تو ایران اینه که دلیل رد شدن بهت اعلام نمیشه و فقط میتونی حدس بزنی</p>","asked_salary":3500000,"offered_salary":0,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":190,"created":"2020-11-10 11:57","my_review":false,"interview_date":"2019-11-05","response_time_before_review":"1MONTH","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":10,"rate_avg":2.2},"message":null,"total":null,"show_type":"TOAST","index":null}