{"current_time":1618937344,"success":true,"data":{"id":465,"company":{"name":"بله","name_en":"Bale","company_slug":"bale","logo":"/company/bale/6ee31240-4036-11e9-84fd-cb742ef6af9a.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[{"id":43,"name":"مدیریت بسیار منظم","icon":null,"logo":null,"priority":320},{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[{"id":18,"name":"عدم فرصت برای پیشرفت","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":3}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":4,"total_rate":3,"title":"Backend developer","description":"<h2>فرایند مصاحبه<br></h2><p>یک روز بعد از ارسال رزومه باهام تماس گرفته شد و دعوت به مصاحبه شدم. مصاحبه اسکایپی بود و حدودا 40 دقیقه زمان برد.<br></p><p>فرایند دعوت به مصاحبه و on time بودنشون واقعا خوب هست. یه روز قبل از مصاحبه ایمیل schedule میفرستن و زمانبندی رو رعایت میکنن و بعد از مصاحبه نمیگن تماس میگیریم و تماس نگیرن یا 3 هفته بعد تماس بگیرن!</p><p>2 نفر از تیم فنی قرار بود آنلاین باشن که متاسفانه ارتباط یکی شون وسط مصاحبه قطع شد و یه سری سوالات رو بعد از متصل شدن مجبور شدم 2 بار جواب بدم! <br>برخورد مصاحبه کننده ها محترمانه و صمیمانه بود.</p><p><br></p><p>اینم بگم که من بیشتر تجربه devops ای داشتم و سابقه کاری برنامه نویسی که بیمه براش رد شده باشه کمتر از یک سال هست. ولی خب هم بوت کمپ شرکت کردم هم خودم self taught برنامه نویسی رو ادامه دادم که بتونم یه جا به عنوان developer مشغول بشم. <br></p><h2>سوالات<br></h2><p>مصاحبه سر وقت شروع شد و سوالاتی در زمینه design pattern ها ، TDD ، git ، garbage collector ، کارهایی که تا به حال انجام داده بودم، چالش هایی که باهاشون توی کار مواجه شده بودم و... پرسیده شد. با این که برای موقعیت developer اپلای کرده بودم ولی بیشتر سوالای devops ای پرسیدن!! sharding ، مباحث لود بالانسینگ و High Availability در دیتابیس ها و Nginx !!</p><p>آخرش هم یه مسئله system design پرسیدن که من جوابی که انتظار داشتن بشنون رو نتونستم بدم و راه حل اولیه دادم.</p><p>فرداش پیام دادن که قبول نشدم.</p><h2>گلایه، انتظار، راه حل.<br></h2><p>به هر حال.. من در جلسه مصاحبه هر چی سعی کردم که علاقه مندی م رو اثبات کنم و implicitly بهشون بگم که <b>لازم نیست یه نفر هرکولِ برنامه نویسی و یه تکنولوژی خاص باشه تا باهاش همکاری کنین! بلکه اگه یه اولیه هایی رو داشته باشه و روحیه یادگیری و پیشرفت داشته باشه، شرکت با روحیه کمک دهنده ای که داره میتونه به اون آدم فرصت بده و در نهایت به پیشرفت خود شرکت هم منتهی میشه.</b> منتهی چیزی که الان خیلی دیده میشه عنوان هایی مثل Senior یا (Full Stack در همه چیز!) هست و در واقع <b>بیشتر شرکت ها به دنبال لقمه حاضر و آماده میگردن تا این که بخوان روی یه نفر با دانش متوسط سرمایه گذاری کنن</b>.. این برای شرکت های نرم افزاری اصلا خوب نیست چون <i>بالاخره</i><u> دانش افراد با تجربه تر، باید با بقیه کسانی که به نسبت، کم تجربه تر هستن به اشتراک گذاشته بشه و شرکت ها باید نسبت به افراد جدید و mid-level ریسک پذیر تر بشن</u> تا این اکوسیستم رشد کنه وگرنه اگه فرصت سوزی بشه ایده های نوی نسل بعدی رو از دست میدن و دچار یه نواختی میشن.<b> </b><u>آدما مهمتر از تکنولوژی اند.</u><b> (این و به طور  کلی راجع به فضای کاری حال حاضر گفتم نه راجع به خودم :)</b></p><p><b></b><br></p><p>این رو هم برای کسانی که مثل من دنبال کار هستن بگم که صرفا این یه تجربه ست مثل تجربه های دیگه که داخلش آدم کلی چیز جدید یاد میگیره. <b>پس اگه رد شدین نا امید نشین و ادامه بدین تا شرکتی که مناسبتون هست پیدا کنید :)</b></p><p><br></p><p>ببخشید طولانی شد.</p><p>ممنون<br></p>","asked_salary":4000000,"offered_salary":0,"vote_count":8,"down_vote_count":0,"vote_state":"NONE","view_count":386,"created":"2020-11-19 22:01","my_review":false,"interview_date":"2020-11-18","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":2.5},"message":null,"total":null,"show_type":"TOAST","index":null}