{"current_time":1618937342,"success":true,"data":{"id":494,"company":{"name":"ابر آروان","name_en":"Arvan Cloud","company_slug":"arvan-cloud","logo":"/company/arvan-cloud/536b8ec0-40de-11e9-82ca-553f80196c54.jpg"},"job":{"job_slug":"system-admin","name":"System Admin"},"pros":[],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":2,"title":"مصاحبه اسکایپی","description":"<p>دو بار با این شرکت مصاحبه داشتم که هر دو مورد واقعن بد بود. بار اول سال ۹۸ بود که مرحله اول اسکایپی بود. بعد از این مرحله یه چالش برام فرستادن و تونستم حلش بکنم و برم برای مرحله بعد. جالبه که به خاطر مشغله کاری که داشتم زمان کم آوردم و اعلام کردم نمی‌رسم که خوشبختانه با من همکاری داشتن و زمان چالش رو تمدید کردن. ولی روزی که برای ارائه و مصاحبه حضوری رفتم جلسه خیلی حالب پیش نرفت. یه آقایی بود که مدام گیر داده بود به سن من که چند سالمه. انگار تیم ورزشی بود که سن براشون مطرح بود. پرسیدن این تیپ سوالات تخلف هستش (البته نه در ایران) و در نهایت هم یه سری سوالات خیلی بی ربطی پرسیدن و حاضر هم نشدن ارائه من رو ببین و با اصرار من قبول کردن که چالشی که حل کرده بودم رو ببینن. فردا هم ایمیل زدن که رد شدم.</p><p><br></p><p>بار دوم هم همین هفته‌ی پیش بود که مصاحبه اسکایپی داشتم ولی بازهم همون روال گذشته. دو نفر بودن که اون آقایی که باتجربه تر بودن برخورد حرفه‌ای‌تری داشت و سوالات مناسب‌تری پرسیدن و خوش اخلاق بودن ولی اون نفری که با من مصاحبه فنی داشت هم سنش پایین بود هم تجربه کمی داشت و سعی داشت با پرسیدن سوالات فنی بی‌فایده منو به چالش بکشه. دو روز بعدش هم ایمیل زدن که رد شدی.</p><p><br></p><p>بازخوردی هم که بهشون دادم این بود که مثل همه شرکت‌ها بلد نبودن از پس یه مصاحبه بر بیان و حرفه‌ای جلو ببرن. روی هم رفته شرکت ابر آروان نکات مثبت خودش رو داره که اگه نداشت به شخصه برای بار دوم درخواست همکاری نمی‌دادم ولی برام خیلی جالب بود که در حوزه مصاحبه پیشرفت خاصی نداشتن و همچنان در روی همون پاشنه می چرخه.</p>","asked_salary":0,"offered_salary":0,"vote_count":2,"down_vote_count":0,"vote_state":"NONE","view_count":463,"created":"2020-11-30 00:24","my_review":false,"interview_date":"2020-11-25","response_time_before_review":"1MONTH","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":2},"message":null,"total":null,"show_type":"TOAST","index":null}