{"current_time":1618937373,"success":true,"data":{"id":500,"company":{"name":"متین","name_en":"Matin","company_slug":"matin","logo":"/company/matin/17ab00f0-403c-11e9-9785-6122efe60757.jpg"},"job":{"job_slug":"gis","name":"gis"},"pros":[{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":13,"name":"صبحانه رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":248},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":9,"name":"نوشیدنی رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":201},{"id":2,"name":"تیم صمیمی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":890}],"cons":[{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":251,"name":"مکان بد","icon":null,"logo":null,"priority":1}],"status":"ACCEPT","apply_method":"JOB_SITE","interviewer_rate":5,"total_rate":4,"title":"تجربه خوب از مصاحبه فنی و انسانی","description":"<p>من برای این شرکت رزومه فرستادم، نسبتا سریع بررسی کردن و قرار جلسه گذاشتن.</p><p>چیزی که زد توی ذوقم، مکان شرکت بود.</p><p>شرق‌ترین نقطه تهران یعنی حکیمیه. اما خود ساختمان و داخلش خوب و نوساز بود.</p><p>وارد شدم و خودم رو به مدیر داخلی معرفی کردم و ساعت مصاحبه رو اعلام کردم اما ایشون من رو نمیشناخت و پرسید برای چه بخشی رزومه داده بودید که یه ذره جا خوردم چون راس ساعت رسیده بودم و انتظار داشتم بدونن کیم. ازشون همین رو پرسیدم و جواب دادن که چون قرار مصاحبه زیاد داریم یادمون رفته. البته این چیز مهمی نبود اما خب انتظار من این بود که دقت بیشتری توی این مورد داشته باشن.</p><p><br></p><p>مورد بعد دو برگه‌ای بود که سه صفحه داشت و اطلاعاتی میخواست که توی رزومه هم نوشته بودم. اولش جا خوردم اما بنظرم منطقی اومد چون همه رزومه درست و حسابی نمیدن و این شرکت طیف مختلفی از کارمندا داره که لزوما ممکنه رزومه آنلاین نداشته باشن.</p><p><br></p><p>سوالات برگه در مورد تسلط‌ها به برنامه‌های مختلف بود، اطلاعات خودم، شرکت قبلیم، میزان دستمزد درخواستی و قبلی که داشتید و ...</p><p>تا جایی که احساس نمیکردم داره به حریم‌خصوصیم نزدیک میشه، جواب دادم و بهشون هم اطلاع دادم که این‌ها رو پر نکردم و اونا به راحتی پذیرفتن. حتی نیاز به ذکر دلیل نبود. انتظار داشتم دلیل رو بخوان.</p><p><br></p><p>برگه رو تحویل دادم و منتظر شدم من رو صدا بزنن برای مصاحبه. یه چند دقیقه کوتاه طول داد و مدیرفنی بخش مورد نظر توی اتاق منتظر من بودن.</p><p>طبعا جلسه اول مصاحبه فنی بود و از برخورد اول تا انتها همه چی نسبتا خوب و محترمانه بود. تنها مشکل این بود که مصاحبه‌کننده رزومه من رو تقریبا یادش رفته بود و از روی برگه نگاه میکرد به همون مواردی که نوشته بودم در مورد توانایی‌هام. انتظار داشتم روزمه‌ام رو بیشتر نگاه کنه.</p><p><br></p><p>در هر صورت مصاحبه تمام شد و بعد از چند روز قرار مصاحبه انسانی گذاشته شد.</p><p>مراحل مصاحبه انسانی هم به خوبی پیش رفت و مشکلی نبود.</p><p><br></p><p>اول از نکات منفی بعد مصاحبه‌ها شروع ‌میکنم:</p><p>شرکت سفته میخواد. مبلغی حدود ۶۰میلیون. سفته هم‌ باید ضامن داشته باشه.</p><p>تست اعتیاد میخواد که خب بنظر من لازم نیست در همه موارد گرفته شه.‌ تست هم مربوط به آمفتامین و مشتقات تریاک بود.</p><p>این که میگم لازم‌ نیست در همه موارد تست گرفته بشه به دلیل اینه که اشخاص ورزشکار قطعا از ظاهرشون مشخصه که نیاز به این تست دارند یا نه.</p><p>شرایط تست اعتیاد هم خیلی بده. باید بری با اون وضعیت نا جالب جلو مامور تست بدی و ...</p><p>واقعا اذیت کننده بود اون تست و احتمالا دیگه حاضر نباشم هیچ کجا تکرارش کنم.</p><p>و کپی قرارداد خونه رو میخواستن.<br></p><p>بطور کل جز این موارد بالا، چیز دیگه‌ای که بخواد روی مخ باشه برای مدارک لازم نداشتن. منظورم اینه که این کاغذ بازیش روی مخ بود.</p><p><br></p><p>بعد از این داستان و آماده‌سازی مدارک استخدام شرکت شدم.</p><p><br></p><p>میزان شناوری ساعت ورودشون نیم ساعته یعنی از ۸:۳۰ الی ۹:۰۰ صبح. از اونور هم به ازای این شناوری باید بیشتر بمونید. روزی باید ۹:۱۸دقیقه باید توی شرکت باشید.</p><p>مابقی حضور مازاد توی شرکت، اضافه کار میگیرد.</p><p>توی مواقع غیرکاری هم بر حسب نیاز شرکت، باز اضافه کاری بهتون تعلق میگیره. یعنی منظورم روزای تعطیله اگر شرکت بخواد براشون کار کنید.</p><p><br></p><p>صبحونه با شرکته و ناهار رو میتونید با هزینه روزانه ۱۰تومن ازشون بگیرید.</p><p><br></p><p>چای و قهوه مثل خیلی جاها مهمون شرکتید.</p><p><br></p><p>حقوق رو هم معمولا ۱۰هر ماه میدن.</p><p><br></p><p>از نظر محیط کاری، محیط مناسبی داره شرکت. شرکت زیرمجموعه یه هلدینگه به اسم بروزسان که صاحبش میشه گروه نامی نو.</p><p><br></p><p>دانش بنیان هم هستن سر همین غالب نیروهاشون تازه‌کارن. این یعنی که شانس پیشرفت زیاد دارید.</p><p><br></p><p>موارد رو بخوام بگم، برای من اضافه کارش نکته مثبته. شرکتای قبلیم اینطوری نبودن.</p><p>مکانش اما مناسب نیست.</p><p>ساختمان و محیط باحالی داره شرکت.</p><p>شانس پیشرفت زیاده.</p><p><br></p><p>بطور کل از ۱۰، نمره ۷ رو میدم به شرکت.<br></p><p><br></p>","asked_salary":4000000,"offered_salary":3700000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":230,"created":"2020-12-01 23:28","my_review":false,"interview_date":"2020-10-27","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}