{"current_time":1618937370,"success":true,"data":{"id":506,"company":{"name":"انتشارات خیلی سبز","name_en":"Kheili Sabz","company_slug":"kheili-sabz","logo":"/company/kheili-sabz/98ebf900-4039-11e9-aad9-19c79972036c.jpg"},"job":{"job_slug":"مدیر-توسعه-کسب-و-کار","name":"مدیر توسعه کسب و کار"},"pros":[],"cons":[],"status":"NORESPONSE","apply_method":"OTHER","interviewer_rate":1,"total_rate":1,"title":"اندر حکایت رشد نامتوازن","description":"<p>بی نظم بودند و غیر حرفه ای ... !</p><p>یک مرتبه ک روز مصاحبه جابحا شد و البته مساله طبیعیه و ممکنه پیش بیاد همیشه برای هر طرف</p><p>و جالب اینکه همون سری دوم باز 2 ساعت به تاخیر افتاد</p><p>و جالبتر جایی شد ک حتی سر همون تایم جدید اعلام شده هم با نیم ساعت تاخیر جلسه مصاحبه شروع شد&nbsp;</p><p>مصاحبه با دو نفر بود مدیر منابع انسانی و معاونت یا مدیریت توسعه کسب و کار ک ایشون باز هم با تاخیر بیشتری اضافه شدن به جلسه و عملا شنونده بودند هیچ سوال خاصی مطرح نشد هیچ توضیحی در رابطه با موقعیت شغلی و شرح وظایف ارائه نشد و فقط بنده متکلم وحده و به صورت مونولوگ (البته به درخواست این دوستان) مشغول توضیح و شرح بند به بند رزومه بودم.</p><p><br></p><p>در نهایت گفتند و تاکیید کردند که حتما فیدبک و نتیجه سوای هر نوعی از ان، به شما تا هفته بعد اعلام خواهد شد.</p><p>و جالب اینکه علی رغم این تاکید(که مجبور به اعلامش هم نبودند البته) هیچ خبری از این دوستان نشد ک نشد...</p><p>در مجموع می توان این طور برداشت کرد تیمی تازه کار، کم تجربه و هیجان زده هستند بیشتر و تا انچه ک میخواهند بنظر برسند و در ذهن دارند (شاید بواسطه رشد انفجاری بیزنس این مجموعه در مدت زمان کوتاه )&nbsp; فاصله ای جدی داشته و تا رسیدن به ساختاری بلوغ یافته و منسجم و استاندارد راه درازی در پیش دارند.</p><p><br></p><p><br></p><p><br></p><p><br></p>","asked_salary":0,"offered_salary":0,"vote_count":2,"down_vote_count":0,"vote_state":"NONE","view_count":125,"created":"2020-12-08 12:14","my_review":false,"interview_date":"2020-08-02","response_time_before_review":"2WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}