{"current_time":1618937353,"success":true,"data":{"id":517,"company":{"name":"دیجی کالا","name_en":"Digikala","company_slug":"digikala","logo":"/company/digikala/9fb24fc0-4030-11e9-83df-618b2b9fe2ad.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[],"cons":[],"status":"REJECT","apply_method":"CO_STAFF","interviewer_rate":4,"total_rate":3,"title":"مصاحبه به عنوان بکند دولوپر","description":"<p>فرآیند مصاحبه خیلی سریع بود و من از این راضی بودم خیلی. اول یک مصاحبه ی کوتاه تلفنی با منابع انسانی و بعد زمان مصاحبه فنی اول ست شد و تا اینجا همه چیز خیلی خوب بود رفتار منابع انسانی و آقایی که مصاحبه اول رو گرفت خیلی مودبانه و دوستانه بود و اینکه من استکی که کار کردم جی‌اس بود و این رو توی رزومم هم قید کرده بودم اما استکی که دیجیکالا کار میکنه پی‌اچ‌پیه و توی مصاحبه اول هم گفتم که من هیچ تجربه ای با پی‌اچ‌پی ندارم اما بازم پروژه تستی که از من خواستم توی چهار روز انجام بدم با زبان پی‌اچ‌پی بود که خب من کامل نه اما تا حد خوبی انجام دادم پروژه رو و دیپلوی کردم و فرستادم ٬ دوباره آقای منابع انسانی با من تماس گرفتن و گفتن تسک من ریویو شده و یک مصاحبه فنی که گفتن زمانش کوتاهه برام ست کردن که درباره کد من سوال پرسیده بشه. آقایی که مصاحبه دوم رو انجام داد یکم متکبر و غیر دوستانه بود رفتارش و همون اول کار با لحن بدی از من پرسید چقدر حقوق میخوای و هیچ چیزی در حد یه جمله هم از کدی که به عنوان تست فرستادم ازم نپرسید و رفتارش اصلا خوب نبود و سوالاتش واضح نبود انگار که به زور مجبور شده بود توی جلسه مصاحبه شرکت کنه و اینترویو بگیره. در نهایت برام ایمیل ریجکت فرستادن که قابل پیش بینی هم بود برام بعد از مصاحبه ی دوم. در کل از نظمشون خوشم اومد و به نظرم کار منابع انسانیشون خیلی خوب بود.&nbsp;&nbsp;</p>","asked_salary":7000000,"offered_salary":0,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":395,"created":"2020-12-17 15:59","my_review":false,"interview_date":"2020-12-07","response_time_before_review":"2WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":4,"rate_avg":3.3},"message":null,"total":null,"show_type":"TOAST","index":null}