{"current_time":1618937387,"success":true,"data":{"id":530,"company":{"name":"رونیکس","name_en":"Ronix","company_slug":"ronix","logo":"/company/ronix/98b84bd0-4038-11e9-9de5-ffc6513896de.jpg"},"job":{"job_slug":"کارشناس-سیستم-ها-و-روش-ها","name":"کارشناس سیستم ها و روش ها"},"pros":[{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378}],"cons":[{"id":74,"name":"مدیریت ضعیف بعضی از واحدها","icon":null,"logo":null,"priority":2},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164}],"status":"NORESPONSE","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":1,"title":"کارشناس سیستم ها و روش ها","description":"<p>بنده بار اول در خرداد ماه 99 برای مصاحبه به این شرکت دعوت شدم، پس از حدود 2 ساعت معطلی (دو ساعت از زمان گفته شده واحد منابع انسانی) مصاحبه شروع شد. برخورد مصاحبه شونده معمولی و رفتار ایشان با احترام بود،&nbsp; سوالات چندان تخصصی&nbsp; نبود. به دلیل عدم توافق مالی آگهی از نظر من بسته شد. <br></p><p>برای بار دوم با توجه به افزایش حقوق در آگهی مجددا رزومه خود را برای این شرکت ارسال نمودم، روز دوشنبه 1399/10/08 از بنده برای مصاحبه حضوری برای روز سه شنبه ساعت 14:30 دعوت بعمل آمد، بنده راس ساعت در ساختمان رونیکس حاضر شدم، مجددا از من درخواست شد که فرم استخدامی را تکمیل کنم که گفتم قبلا فرم را پر کردم، حراست سازمان برای هماهنگی با کارشناس منابع انسانی تماس گرفتند که پس از صحبتی کوتاه از من خواسته شد با کارشناس صحبت کنم ایشان گفتند که چرا روز قبل به ما گفته نشده که بنده یکبار مراجعه کردم (قاعدتا بایستی سوال را ایشان مطرح کنند نه من) بعد به من گفته شد که رزومه در حال بررسی است !! و می توانم شرکت را ترک کنم؟؟؟ و جالبه مقصر این عدم هماهنگی با توجه به اظهارات کارشناس منابع انسانی خودم هستم. <br></p><p>به نظر می رسد واحد منابع انسانی این شرکت هیچ گونه برنامه مدون و دیتا بیس مشخصی برای جمع بندی رزومه ها و تفکیک آنها ندارد که حتی توان تشخیص اینکه یک نفر دو بار به مصاحبه دعوت شده باشد را ندارد.</p><p>مدیریت منابع انسانی در این بخش بسیار ضعیف و بدون برنامه است و برای مصاحبه این شرکت پیشنهاد نمی شود. <br></p>","asked_salary":6000000,"offered_salary":5000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":83,"created":"2020-12-29 21:57","my_review":false,"interview_date":"2020-12-29","response_time_before_review":"1WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}