{"current_time":1618937334,"success":true,"data":{"id":531,"company":{"name":"فرست کوئست","name_en":"1stQuest","company_slug":"1stquest","logo":"/company/1stquest/82850df0-4030-11e9-9009-a9b8b4f6a182.jpg"},"job":{"job_slug":"کارشناس-تولید-و-مدیریت-محتوا","name":"کارشناس تولید و مدیریت محتوا"},"pros":[],"cons":[],"status":"REJECT","apply_method":"LINKEDIN","interviewer_rate":1,"total_rate":4,"title":"کارشناس تولید محتوا","description":"<p>دعوت به همکاری از طرف منابع انسانی شرکت در لینکدین برای من فرستاده شد. قبل از مصاحبه حضوری، تسک هایی برام فرستاده شد که نیاز به چند روز وقت داشت تا انجام بشه و مثلا ارائه تقویم محتوایی برای 6 ماه آینده از نظر من تسک محسوب نمیشه و بیشتر گرفتن ایده از افراد هست. به هرحال تسک ها فرستاده شد و بعد از دو هفته که خبری از سمت شرکت دریافت نکردم،پیام دادم و خواستم نظرشون رو بگن که گفتن در حال بررسی درخواست ها هستن. بعد از یک هفته بهم اطلاع دادن که در هفته اینده برای مصاحبه دعوت خواهم شد. بالاخره <b>بعد از یک ماه</b> از صحبت اولیه، قرار ما برای مصاحبه ساعت 11 روز چهارشنبه تعیین شد (تاریخ رو فراموش کردم). با وجود اینکه خود شخص مدیرمنابع انسانی به استقبال من اومد، به دلیل پر بودن اتاق کنفرانس، مصاحبه 40 دقیقه دیرتر انجام شد. با شروع فرایند مصاحبه، ایشون خودشون رو معرفی کردند و لیستی از شرکت هایی که قبلا در آنها مشغول به کار بودند رو ارائه دادند (که من ضرورتی نمیدیدم مطرح شه) و بعد سوالات روتینی مثل اینکه چه روحیه ای دارم و چه ویژگی های مثبت و منفی ای دارم مطرح کردن.&nbsp; در این بخش من فقط با ایشون صحبت کردم و هیچ گونه سوالی مربوط به تخصصم مطرح نشد.&nbsp;</p><p>در آخر، نکته جالب ماجرا این بود که برای مصاحبه ای که بعد از یک ماه و پیگیری های خودم پاسخگو شدند، قبل از اینکه من به خونه برسم ایمیل عدم همکاری ارسال شد. برای من واضح بود که قبل از مصاحبه تصمیم گرفته شده بود. همون زمان که ایمیل عدم همکاری رو دریافت کردم، پاسخ دادم و توضیح بیشتری خواستم که در نهایت جواب داده نشد.&nbsp;</p><p><br></p><p>نکته ای که در این تجربه بیشتر از همه من رو اذیت کرد، عدم تناسب بین تسک ها و مرحله بعد (مصاحبه با منابع انسانی) بود. و اضافه کنم که فردی که به عنوان مدیرمنابع انسانی با بنده مصاحبه کرد در معرفی خودش سن و سوابقش رو ذکر کرد که اصلا تناسبی نداشت. ایشون با 4-5 سال سابقه کار، تقریبا اسم 10 تا شرکت رو اوردن که به عنوان منابع انسانی باهاشون کار کردن و 2 ماه هم بود که با فرست کوئست همکاری میکردن. جالب اینکه از همون طریق لینکدین متوجه شدم 5 ماه بعد هم از این مجموعه جدا شدن.&nbsp;</p><p><br></p><p>من قبلا با این مجموعه به صورت <b>دورکاری</b> کار کرده بودم و یکی از دلایلی که دعوت به کار رو در مرحله اول پذیرفتم، همین موضوع بود. تجربه قبلی من از شرکت اصلا بد نیست و کاملا راضی بودم و نمیتونم بگم این تجربه بد به خاطر شخص بوده یا شرکت.&nbsp;</p>","asked_salary":4000000,"offered_salary":3000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":93,"created":"2020-12-30 00:54","my_review":false,"interview_date":"2019-11-22","response_time_before_review":"1MONTH","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":4},"message":null,"total":null,"show_type":"TOAST","index":null}