{"current_time":1618937381,"success":true,"data":{"id":532,"company":{"name":"پارس پک","name_en":"ParsPack","company_slug":"parspack","logo":"/user/20d33c99f6ae532db533948367e716e4/image_2020_12_22_20_880316823.jpeg"},"job":{"job_slug":"برنامه-نویس-php","name":"برنامه نویس PHP"},"pros":[],"cons":[],"status":"REJECT","apply_method":"OTHER","interviewer_rate":5,"total_rate":3,"title":"همه یا هیچ","description":"<p>مدتی پیش برای کار (برنامه نویسی) در این شرکت درخواست داده بودم. <br></p><h2><u><b>مراحل:</b></u><br></h2><p>1- یک مکالمه تلفنی جهت قرار ملاقات اسکایپی داشتیم،</p><p>2- یک مکالمه علمی داخل اسکایپ برگذار شد که فنی بود و سوالات گوناگونی پرسیده شد.</p><p>3- یک تسک که برای من ۲۵ ساعت زمان برد به من داده شد (با وجود این که بیان کرده بودم خیلی از این موارد را بلد نیستم یا خیلی قبل تر کار کرده ام)<br></p><p>4- یک فرم چند صفحه ای مشخصات و چند تست روانشناسی و کاری داشت را بدون اطلاع قبلی ما زمان محدود به من دادند. </p><p>5- مصاحبه 1:۱۲ (یک ساعت و ۱۲ دقیقه ای) در اسکایپ با HR داشتم <br></p><p><br></p><h2>در نهایت در مصاحبه اچ آر رد شده و با ایمیل این را به این صورت به من اطلاع دادند:</h2><p>\"جناب ***** عزیز</p><p>با سلام</p><p>به استحضار می رساند طی بررسی های صورت گرفته، شوربختانه افتخار همکاری با شما در این مقطع میسر نمی باشد؛</p><p>برای شما آرزوی پیشرفت و موفقیت روزافزون داریم</p><p>با احترام</p><p>پارس پک\"</p><h2>و به ایمیل من مبتنی بر توضیحات تکمیلی هیچ پاسخی داده نشد:</h2><p>\"خیلی خیلی متشکرم بابت اطلاع رسانی، در صورت امکان مطابق گفتگو با ****** دلایل موضوعه را برایم ذکر کنید تا بتوانم بهبود یابم و آگاه باشم</p><p>ممنونم.\"</p><h2>همچنین پیام من در اسکایپ به ایشان تا کنون دیده نشده است:</h2><p>\"سلام. امیدوارم خوب باشید. پوزش میخوام اگر مزاحمتون میشم</p><p>متاسفانه ایمیل من مبتنی بر این که برای چه پارامتر هایی فرصت همکاری با شما را ندارم جواب داده نشد. به نظرم رسید که از خودتان بازخورد بگیرم تا بتوانم رشد کنم. متشکر می شوم اگر بازخورد کاملی به من ارائه کنید.</p><p>ممنون\"</p><h2>نظر شخصی:<br></h2><ul><li>در واقعیت من برای این شرکت حدود ۳۰ ساعت وقت گذاشته ام. حال آن که زحمت ۱۰ دقیقه مکالمه توجیحی و قطع ارتباط موثر را برایشان نداشتم.</li></ul><ul><li>همچنین پیشنهاد حداقل ۸ ملیون تومانی من جهت این پوزیشن را هیچ گاه حتی مورد بحث واقع نشد (شاید بد نباشید با مبالغ خیلی بالاتر شروع کنید)</li></ul><ul><li>برخورد مصاحبه گر ها بسیار فوق العاده بود هرچند متعجب هستم که چرا در نهایت این گونه رفتار کردند.</li></ul><ul><li>تجربه خوبی از کار با پشتیبانی سایتشان که چند سوال در مورد شرکت نداشتم. ۲ بار با فاصله امتحان کرده بودم و چتشان متصل نمی شد! (که برای شرکت خدمات دهنده سرور وحشتناک است و به نظرم نشان دهنده مشکلات عمیق سازمانیست)و در نهایت یک روز دیگر که متصل شدم پشتیبانی نمی دانست که به صورت بین المللی هم فعالیت می کنند یا خیر</li></ul><ul><li>شرکت جدیدا دانش بنیان سطح ۲ گرفته است ولی تا کنون از مزایی همچون نظام وظیفه تخصصی استفاده نکرده پس با آگاهی کامل و مسئولیت جلو بروید و حتما مجددا سوال کنید</li></ul><ul><li>جهت انجام تسک یک سرور با دسترسی ssh به من داده شد (نام کاربری root را حدس زدم)</li></ul><h2>اپلیکیشن فرم:</h2><ul><li>در فرم مصاحبه خواسته شده بود که اگر تست MBTI&nbsp; و DISC داده ام ذکر کنم و نتایجش را بنویسم</li></ul><ul><li>سه سوال الگوریتیمی جهت تکمیل کد داده شده بود که خروجی ۲ تا از آنها را خواسته بود (حداکثر ۳ تابع هریک) و تکمیل یک کد مرتب سازی</li><li>ترجمه فارسی به انگلیسی و انگلیسی به فارسی ۲ جمله نیمه بلند داده شده بود</li><li>سه سوال روانشناختی خیلی ساده (نکته دار - سنجش دقت) داده شده بود</li><li>مهارت ها و دانش فنی در جدولی بر اساس زبان، مدت فعالیت، تسلط از ۱۰، مهم ترین پروژه ها و توضیحات پرسیده شده بود</li><li>سوابق کاری قبلی به همراه حقوق پرسیده شده بود به صورت جدول<br></li><li>تصحیلات و دوره های آموزشی به صورت جدول</li><li>اطلاعات هویتی همچون شناسنامه و کد ملی، محل صدور، استعمال دخانیات، استفاده از وسیله نقلیه شخصی، فاصله تا دفتر نیز در ابتدای فرم آمده بود</li><li>دقت کنید که جداول فقط یک سطر دارند و نیاز هست خودتان در ورد سطر اضافه کنید</li></ul>","asked_salary":8000000,"offered_salary":8000000,"vote_count":4,"down_vote_count":0,"vote_state":"NONE","view_count":673,"created":"2020-12-30 09:53","my_review":false,"interview_date":"2020-11-24","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":2.9},"message":null,"total":null,"show_type":"TOAST","index":null}