{"current_time":1618937389,"success":true,"data":{"id":535,"company":{"name":"سرور پارس","name_en":"Server Pars","company_slug":"server-pars","logo":"/company/server-pars/ab4a9ba0-403b-11e9-a218-730b226f0c7d.jpg"},"job":{"job_slug":"کارشناس-طراحی-سایت","name":"کارشناس طراحی سایت"},"pros":[{"id":109,"name":"تقریبا هیچی","icon":null,"logo":null,"priority":2}],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":156,"name":"عدم تطابق مهارت های لازم در آگهی و زمان مصاحبه","icon":null,"logo":null,"priority":4},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"برخورد بسیار غیرحرفه ای مدیر فنی","description":"<p>چند وقت پیش برای مصاحبه به منظور پوزیشن طراح سایت در این شرکت دعوت شدم. در آگهی هیچ اشاره ای به تسلط به php و برنامه نویسی بک اند نشده بود و صرفا تسلط به وردپرس و مفاهیم دیجیتال مارکتینگ اشاره شده بود. ضمن اینکه بازه دستمزد بین 5 تا 8 تومن قید شده بود.من تقریبا 4 سال سابقه کار در این حوزه داشتم و حتی به فرانت اند هم تسلط کافی داشتم و با توجه به این موارد توی فرم بلندبالایی که بعد از ورود به شرکت بهم دادن تا تکمیل کنم مبلغ درخواستیم رو 6 تومن قید کردم که کاملا منطقی و معقول بود.</p><p>در نهایت بعد از یه مقدار معطلی به اتاق مدیرفنی برای مصاحبه فرستاده شدم. مصاحبه داشت خوب پیش میرفت تا اینکه این آقا چشمش به حقوق درخواستی من توی فرم افتاد . دقیقا در همون لحظه یهو ورق برگشت و ایشون گفت که این حقوق رو ما به کسی میدیم که php هم بلد باشه و خلاصه نزدیک نیم ساعت برای من توجیهات الکی آورد برای اینکه از زیر حقوق درخواستی من در بره و مبلغ رو کاهش بده به زیر 4 تومن!!!!!</p><p>از این برخورد بشدت غیرحرفه ای واقعا جا خوردم و به ایشون یادآور شدم که اولا در آگهی هیچ اشاره ای به تسلط به php نشده بود و دوما بازه حقوق رو خود شرکت بین 5 تا 8 تومن توی آگهی نوشته و درخواست من خارج از عرف نبوده و منم دنبال جایی هستم که از نظر سطح درآمدی بالاتر از کار فعلیم باشه و بتونم داخلش پیشرفت کنم. اما ایشون گفتن که پس ما اصلا روی تو نمیتونیم حساب کنیم چون تو بخاطر پول دو روز دیگه ما رو ول میکنی میری. ظاهرا این بزرگوار نمیدونه یکی از دلایلی که افراد دنبال کار جدید میگردن بهبود سطح درآمدیشونه و توقع داشته همه تا روز بازنشستگیشون توی اولین شرکتی که کارشون رو شروع کردن بمونن با همون حقوق اولیه! منم با ناراحتی و عصبانیت بعد از این جمله اتاق رو ترک کردم و بعدا هم توی سایت جابینجا دلیل رد شدنم رو عدم تسلط به php نوشتن.</p><p>در مجموع رفتار این شرکت در فرایند مصاحبه بسیار توهین آمیز و غیرحرفه ای و سراسر دروغ و تناقض در مقایسه با آگهی خودشون بود.</p>","asked_salary":6000000,"offered_salary":4000000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":89,"created":"2020-12-30 12:32","my_review":false,"interview_date":"2020-07-12","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":4,"rate_avg":2.6},"message":null,"total":null,"show_type":"TOAST","index":null}