{"current_time":1618937345,"success":true,"data":{"id":553,"company":{"name":"باسلام","name_en":"Basalam","company_slug":"basalam","logo":"/company/basalam/d0747d50-410d-11e9-9991-85113917fd4c.png"},"job":{"job_slug":"برنامه-نویس-اندروید","name":"برنامه نویس اندروید"},"pros":[{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[],"status":"REJECT","apply_method":"LINKEDIN","interviewer_rate":1,"total_rate":1,"title":"پر ادعا ترین شرکت","description":"<p>شرکت باسلام | Basalam پستشونو دیدم و گفتم به اچ ارشون پیام بدم ببینم شرایط چیه که بعد از سوال هایی که کردم گفتند که کار به صورت حضوری در شهر قم است و منم هم اول گفتم که متاسفانه من قم نمتونم بیام و هیچی دیگه بعد گفتند حالا بیاین اینجا ما اسکان در اختیارتون میزاریم ولی فعلا رزومتون رو بفرستین ما بررسی میکنیم اگه لازم شد تماس میگیریم که گفتم اوکی و رزومه رو فرستادم و ایشون پرسید چیزی که برای ما مهمه اینه که شما با کاتلین کار کردین یا نه که گفتم نه و جاوا کار کردم و اگه لازم باشه دو هفته به من وقت بدین که کاتلین هم فول بشم براتون بزنم که گفتن حالا بررسی کنیم رزومه رو</p><p>بعد از چند روز با من تماس گرفتن و تسکی به من دادن که کاملا با زبان کاتلین بود و دو روز هم وقت داشتم با اینکه تو عمرم کاتلین نزده بودم براشون زدم پروژه رو گذاشتم رو گیت هاب چیزایی که تو پروژه از من خواسته بودن (room,livedata, coroutine,clean architecture,retrofit,dagger)</p><p>دوستان اندروید دولوپر میدونن که کوروتین کاتلین درک کردنش واقعا کار سختیه.</p><p>و بعد امروز پیام دادن که اره تست رو رد شدین نمتونیم همکاری کنیم و بعد من علتشو جویا شدم که گفتن اره clean architecture کامل پیاده سازی نشده</p><p>(بقیه چیزا اوکی بوده) و به خاطر همون من رد شدم و این واقعا مسخرس </p><p>چیزی که جالب بود برای من و ایمیلی که برای من فرستادن اینه که این شرکت فکر میکنه داره اپی که داره میزنه در سطح اپای فیسبوک و گوگله </p><p>دوستان عزیز انقدر ادعا نداشته باشید توی کار همیشه همه چی مشخص میشه و همینطور زمان</p><p>زمان تعیین میکنه</p><p>به قول یکی از مهندسای عزیزی که خارج کشوره شما همون ژی ژی کالایین ولی نسخه صدبرابر ضعیفتر</p>","asked_salary":0,"offered_salary":0,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":244,"created":"2021-01-10 13:42","my_review":false,"interview_date":"2021-01-02","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":2},"message":null,"total":null,"show_type":"TOAST","index":null}