{"current_time":1618937344,"success":true,"data":{"id":559,"company":{"name":"باهمتا","name_en":"Bahamta","company_slug":"bahamta","logo":"/company/bahamta/56d61460-411b-11e9-aa99-a7b509079f18.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[{"id":19,"name":"امکان دورکاری","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":26}],"cons":[{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961},{"id":183,"name":"انتظارات بی‌پایه و اساس و بی‌منطق از کارجو","icon":null,"logo":null,"priority":2}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":1,"title":"مصاحبه افتضاح","description":"<p>به عنوان برنامه نویس بکند براشون رزومه فرستادم. تو شرایط اگهی، اشنایی با یسری از تکنولوژی های بکند رو زده بودن و حقوق توافقی بود و اگهی با این جمله شروع میشد \"اگر حرفه‌ای و باتجربه هستید یا حتی اگر <u><b>تازه‌کار هستید و علاقه‌مند به پیشرفت</b></u>، رزومه‌ی خود را برای ما بفرستید. شاید توانستیم هم تیمی خوبی برای هم بشویم.\" منم به خاطر اشنایی با تکنولوژی هایی که خواسته بودن و همچنین قسمت تازه کار جمله بالا رزومه فرستادم. مصاحبه سر وقت و بصورت ویدیویی با اسکایپ انجام شد. شخص مصاحبه کننده که مدیر شرکت بود برای محک دانش من یسری سوالات تئوری بیسیک ازم پرسید. که خب اون لحظه نتونستم با جزییات به سوالا پاسخ بدم و تسلط کافی به مباحث نداشتم. دلیل این موضوع رو نمی دونم چرا اون سوالای تئوری دانشگاهی رو که با یک سرچ ساده میشه به جوابشون رسید رو ازم پرسید و با همین سوالا کل دانش من رو محک یا به عبارتی برچسب زد. قسمت بد مصاحبه از جایی شروع شد که من پرسیدم در صورت قبولی وظیفم تو شرکت چیه؟ مصاحبه کننده گفت ما چون تعداد کارکنانمون کم هست از شما انتظار داریم که همه کار های فرانت و بکند رو خودتون انجام بدید; منم در پاسخ گفتم تو اگهی چیزی درباره فرانت اند ننوشته بودید. جوابی که داد خیلی عجیب و جالب بود. گفت دلیل اولش اینه که جابینجا اجازه نمیده که جزییات رو بنویسم و چون تو شرایط جاوااسکریپت هم نوشتیم منظورمون تسلط به فرانت اند هم هست(جالبیش اینه که جاوااسکریپت رو درست بعد از نود جی اس نوشته بودن). و دلیل دوم این هست که ما کار پیش رومون برنامه نویسی بکند هست ولی بعد اون شما کار های دیگه هم باید انجام بدی. با اینکه حس میکردم به شعورم توهین شده سکوت کردم تا مصاحبه هرچه زودتر تموم بشه. خلاصه ی صحبت شخص مصاحبه کننده این بود که ما بَرده فول استک میخوایم و چیزی که تو اگهی نوشته شوخی هست. در نهایت هم من رو به دلیل تازه کار بودن و دانش کم رد کرد و گفت ما دنبال کسی هستیم که وقتی کار رو بهش میسپریم صفر تا صدش رو خودش انجام بده و ما خیالمون راحت باشه. من جا های دیگه هم مصاحبه داشتم ولی این مصاحبه بدترینش بود. البته عبرتی شد تا دیگه برای استارتاپ ها و شرکت های کم جمعیت(2-10نفر) رزومه نفرستم. توصیه ام به عزیزانی که این متن رو میخونن این هست که در ابتدای مصاحبه از شخص مصاحبه کننده بپرسید در صورت قبولی وظیفتون چی هست تا اگر شخص مقابل، تخصص هایی خلاف چیزایی که تو اگهی بود، ازتون خواست سریع به مصاحبه پایان بدید و اجازه ندید به شعورتون توهین بشه و وقتتون تلف بشه.</p>","asked_salary":2000000,"offered_salary":2000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":98,"created":"2021-01-11 21:07","my_review":false,"interview_date":"2021-01-11","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}