{"current_time":1618937338,"success":true,"data":{"id":567,"company":{"name":"امن پردازان کویر","name_en":"Amnpardazan","company_slug":"amnpardazan","logo":"/company/amnpardazan/d2afeaa0-4039-11e9-b60e-1d5d19e6e4f9.jpg"},"job":{"job_slug":"voip-engineer","name":"voip engineer"},"pros":[{"id":74,"name":"هیچ نکته مثبتی ندارند","icon":null,"logo":null,"priority":9}],"cons":[],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":1,"total_rate":1,"title":"تحربه مصاحبه برای voip engineer","description":"<p>در سال 1399 منابع انسانی با بنده تماس گرفتن و یک زمان برای مصاحبه آنلاین در نظر گرفتن که در اقدام اول برخورد خوب و محترمانه‌ای داشتن.</p><p>در روز مصاحبه در Skype با منابع انسانی صحبت میکردم و از تجربیات کاری میگفتم (سوالات همیشگی) که بدون اطاع قبلی یک آقا به جلسه اضافه شد!! نه سلام کردن نه خودشون رو معرفی کردن و نه به جلسه توجه داشتن و مشغول صحبت کردن با شخص یگری بودن تا جایی که ناچار شدم برای تمرکز به صفحه نگاه نکم</p><p>در حال توضیح درباره سابقه کاری خودم بودم که این آقای عزیز بی مقدمه و بی معرفی وسط صحبت بنده اومدن و گفتن \"مهندس زیاد وقت نداریم حقوق چقدر میخوای؟!!\" که کاملا بی‌ادبانه و غیر حرفه‌ای بود <br></p><p>با توجه به اینکه کار فعلی بسیار شرایط بدی داشت و فقط قصد خروج از کار رو داشتم عدد پایین برای حقوق در نظر داشتم عددی که همکارای خودم توی شرکت های دیگر دریافت میکردن رو هم نگفتم که یکسان باشه.</p><p>&nbsp;عدد بنده 8 میلیون بود، ایشون فرمودند بسیار عدد بالایی هست، در جواب اعلام کردم عدد با توجه به تخصص و مهارت کمتر هم هست چون باید 11 یا 12 اعلام میکردم تا مثل همکاران بنده باشه نظر ایشان 3.5 تا 4 میلیون بود که اعلام کردم این عدد برای 4 سال پیش هست نه الان!!! در نهایت به صورت کاملا بی‌ادبانه اعلام کردند که من کار دارم و خداحافظ</p><p>در نهایت فکر نمیکنم شرکت با پرداختی مناسبی باشه و رفتارای کاملا غیر حرفه‌ای دارن<br></p>","asked_salary":8000000,"offered_salary":3000000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":90,"created":"2021-01-21 08:57","my_review":false,"interview_date":"2020-08-22","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}