{"current_time":1618937396,"success":true,"data":{"id":584,"company":{"name":"همکاران سیستم","name_en":"System Group","company_slug":"system-group","logo":"/company/system-group/58d5f160-4030-11e9-a264-f3d8fbe982fa.jpg"},"job":{"job_slug":"برنامه-نویس-پایتون","name":"برنامه نویس پایتون"},"pros":[],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":1,"title":"برنامه نویس پایتون","description":"<p>اول از همه یه تشکر به این سایت خوب بدهکارم که میذاره نظراتمونو اینجا بگیم و به امید روزی که همه از این سایت استفاده بکنن تا بتونیم حداقل غیر از اینکه ناگفته هامونو میگیم تا جایی که میشه نذاریم به کسی ظلم بشه و استاندارد شرکت ها رو بالاتر ببریم.</p><p>من با نیروهای فنی این شرکت مصاحبه کردم. همون طوری که بقیه هم میگن واقعا آدمای قابل احترامین و خیلی مودبانه باهات مصاحبه میکنن. ولی از اون افرادی هستن که هیچ جوره راضی نمیشن. من حس میکنم برای وارد شدن به این شرکت باید پارتی قوی داشته باشی و دلیلشم میگم. حدودا ۲۰ تا سوال کاملا فنی از من پرسیده شد در فرآیند مصاحبه. دو نفر با هم سوال میپرسیدن و زمان مصاحبه ۱ ساعت و ۵۰ دقیقه طول کشید که اولا کاملا فرسایشی بود و دوما بدون وقفه. از این ۲۰ تا سوال من حدود ۱۵ تا رو کامل جواب دادم و درستم جواب دادم (چون خود مصاحبه کننده تایید میکرد مگر اینکه بهم دروغ گفته باشه) و دیگه چیزاییو جواب ندادم که یه دولوپر ممکنه هیچ وقت توی کاراش بهش فکر نکنه و باهاش برخوردم نداشته باشه. سوالا در مورد همه چیز بود. مفاهیم شی گرایی، دستورات خالص پایتونی، جنگو، جنگو رست تا چگونگی استفاده از خانه های حافظه تو کدهای پایتونی. فقط دنبال کوچکترین روزنه ای میگردن که بگن مثلا فلان چیزو بلد نیستی. پس اگه با این شرکت مصاحبه کردید و رد شدید خیلی نگران نباشید چون دید خیلی خاص و عجیبی نسبت به برنامه نویسی دارن. البته به نظر من هر کسیو میشه یه جا گیر انداخت و مصاحبه صرفا برای پیدا کردن یک استاندارد متوسطه و ۸۰ درصد فرد توی انجام کارها میتونه خودشو نشون بده که متاسفانه تو این شرکت به نظرم فقط توی مصاحبه همه چیز مشخص میشه که اونم استاندارد نیست. البته باید قبول کرد که سوالا کاملا به همین حوزه مربوط میشدن و اشکالی به این قسمت وارد نیس ولی به قول معروف از اون ور بوم افتاده بودن (مثلا در مورد ArrayAgg توی جنگو میپرسیدن) و چیزاییو مطرح میکردن که ممکنه هیچ وقت ازشون استفاده نکنید.&nbsp;</p>","asked_salary":10000000,"offered_salary":10000000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":247,"created":"2021-02-04 04:27","my_review":false,"interview_date":"2021-02-01","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}