{"current_time":1618937377,"success":true,"data":{"id":595,"company":{"name":"معماران تجارت آفتاب","name_en":"MTA Holding","company_slug":"mta-holding","logo":"/user/16a25ba4bad6ef48dda67c57eaa2cad8/image_2021_2_7_19_92603043.jpeg"},"job":{"job_slug":"کارشناس-فرآیند","name":"کارشناس فرآیند"},"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":43,"name":"مدیریت بسیار منظم","icon":null,"logo":null,"priority":320},{"id":42,"name":"کار در محیط مطبوع و به‌روز","icon":null,"logo":null,"priority":390},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497}],"cons":[],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":5,"total_rate":5,"title":"با وجود اینکه قبول نشدم اما بهترین مصاحبه ای بود که داشتم","description":"<p>حدود یک هفته بعد از ارسال رزومه، تماس تلفنی گرفتن و بعد از توضیحات درمورد شرکت فرمودن که قراره آزمون گرفته بشه و شرایط ازمون رو توضیح دادند و اینکه زمانش طولانی هست. ازونجایی که من کاغذ و خودکار همراهم نبود لوکیشن شرکت را در واتس اپ فرستادند و فرمودند بخاطر شرایط کرونایی که نمیخوان شرکت زیاد شلوغ بشه مصاحبه ها آخر هفته انجام میشه، این برای من که شاغل بودم خیلی نکته مثبتی بود.<br>روزی که رزومه میفرستادم با توجه به اسم شرکت اصلا مطمئن نبودم اما بعد از تماس و نحوه دعوتشون حس کردم که شرکت معتبر و خوبی هست.</p><p>وقتی رسیدم به دفتر شرکت پذیرایی از تمام شرکت کنندگان رو در کمال احترام انجام دادند و سپس شرایط آزمون رو به شرکت کننده ها توضیح دادند.حدود 10 نفر در اون روز مصاحبه داشتیم و شرایط بهداشتی و فاصله رعایت شده بود. قرار بود اول آزمون علمی و هوش گرفته بشه، بعد آزمون و مصاحبه زبان، بعد آزمون ICDL، بعد مصاحبه فنی و در آخر مصاحبه روانشناسی. <br></p><p>توضیح دادند که بخاطر شرایط کرونا و جلوگیری از انجام چندباره مصاحبه، تصمیم گرفتن تمام مصاحبه ها رو تو یک روز انجام بدن و حتی برای آزمون ICDL هم نیاز نبود به مراکز دیگه مراجعه کنیم چون خودشون کارشناس از بیرون آورده بودند. <br></p><p>کل مصاحبه ها حدود 4 ساعت طول میکشید که در این مدت پذیرایی هم بخوبی انجام میشد.</p><p>برخورد مصاحبه کنندگان و کارمندان خیلی خوب بود و در آخر بعد از اتمام مصاحبه ها گفتند که کمتر از دو هفته نتیجه نهایی رو اعلام میکنیم.<br>در آخر متاسفانه بنده سعادت همکاری با این شرکت را نداشتم اما آرزوی موفقیت برای آنها را دارم چون شرکت حرفه ای و محترمی هستند.<br></p>","asked_salary":4500000,"offered_salary":4000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":69,"created":"2021-02-10 15:43","my_review":false,"interview_date":"2021-01-08","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":3,"rate_avg":3.266666666666667},"message":null,"total":null,"show_type":"TOAST","index":null}