{"current_time":1618937409,"success":true,"data":{"id":602,"company":{"name":"توسعه سیستم های کاربردی و حسابداری ملک","name_en":"","company_slug":"توسعه-سیستم-های-کاربردی-و-حسابداری-ملک","logo":"/company/kia-kooshyar/5986f730-411d-11e9-a2b8-a531d8249629.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":1,"title":"قرارداد یک طرفه و قوانین عقب افتاده","description":"<p></p><ul><li>قرارداد را فقط برنامه نویس امضا میکنه و عملا قراردادی وجود نداره</li><li>به خاطر باگها و خطاهای برنامه نویسی از حقوق برنامه نویس کسر میکنند.</li><li>سفته میگیرند و طبق همون قرارداد یک طرفه کلی ضمانت مالی و مسئولیت خرابی ها حتی تا مدتها بعد از ترک کار بر عهده برنامه نویس خواهد بود.</li></ul>به افرادی که قصد رفتن به این شرکت رو دارند میگم که هرگز اینجا استخدام نشید. اونجا هیچ حق و حقوقی ندارید<br>و اما شرح مصاحبه:<br>یک مرحله مصاحبه بود و مصاحبه کننده که مدیر فنی بود مودب بود و سوالات کلی پرسید و بعد یکی از برنامه نویسها رو به جلسه آورد که ارزیابی فنی انجام بده که ایشون هم مودب بودند و از من خواستند نمونه کد براشون بفرستم.<br>بقیه کارمندها برخوردشون خیلی سرد بودند. محیط شاید بشه گفت ارزشی بود یا شاید هم حفظ ظاهر میکردند. توی شرکت هم با دمپایی رفت و آمد میکردند. خیلی شبیه جاهای دولتی بود. البته من چون قرار بود دورکاری کنم، لازم نبود محیطش را تحمل کنم.<br>نوبت به امضای قرارداد رسید. یک سری بندها در قرار داد بود مثل پرداخت سفته و بندهایی که تا مدتها پس از ترک کار برنامه نویس را مسئول خرابی ها میکرد و عملا به شرکت زنجیر میشدم.<br>ازشون خواستم همه اون بندها حذف بشه و خب با کلی ناراحتی حذف کردند چون میدونستند هیچ برنامه نویسی در سطح من با چنین حقوق پایینی براشون کار نخواهد کرد.<br><b>ضمنا از برنامه نویس ها به خاطر خطاها و باگهای برنامه شون از حقوقشون کم میکردند و این در قرارداد هم بود.&nbsp;</b><br>قرارداد رو امضا کردم ولی به من نسخه ای از قرارداد را که امضای خودشون روش بود ندادند و بعد قرار شد برم و مدارک بیارم (من همینجا دوزاریم افتاد)<br>روزی که مدارک آوردم برای استخدام گفتم اول نسخه امضا شده رو بهم تحویل بدید و بعد مدارک رو تحویل میدم.<br><b>گفتند نمیشه و ما قرارداد رو امضا نمیکنیم و قرارداد یک طرفه باید باشه</b><br>گفتم یعنی قراردادی که خودتون نوشتید رو امضا نمیکنید؟<br><b>پاسخ دادند که قوانین وزارت کار ظالمانه هستند و مثلا به ما اجازه نمیدن از حقوق برنامه نویسها کمک کنیم.</b><br>من هم نسخه امضا شده خودم رو ازشون گرفتم و رفتم.<br><p></p>","asked_salary":5000000,"offered_salary":4000000,"vote_count":0,"down_vote_count":0,"vote_state":"NONE","view_count":47,"created":"2021-02-18 13:10","my_review":false,"interview_date":"2020-09-15","response_time_before_review":"1WEEK","response_time_after_review":"1WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":2.8},"message":null,"total":null,"show_type":"TOAST","index":null}