{"current_time":1618937344,"success":true,"data":{"id":605,"company":{"name":"بله","name_en":"Bale","company_slug":"bale","logo":"/company/bale/6ee31240-4036-11e9-84fd-cb742ef6af9a.png"},"job":{"job_slug":"مهندس-نرم-افزار","name":"مهندس نرم افزار"},"pros":[],"cons":[{"id":15,"name":"مدیریت بی ثبات","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1036},{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":46,"name":"بد قول","icon":null,"logo":null,"priority":961}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":3,"total_rate":2,"title":"نداشتن رفتار حرفه ای در اعلام نتایج مصاحبه","description":"<p>سلام</p><p>من حدود 2 ماه قبل برای شرکت بله رزومم رو ارسال کردم و بعد از گذشت تقریبا 4 - 5 روز برای مصاحبه فنی باهام تماس گرفتن. این بخش از مصاحبه خیلی خوب پیش رفت و بهم گفتن که طی 2 روز آینده نتیجه رو بهم اطلاع میدن. ولی متاسفانه 2 الی 3 هفته بعد خبر دادن برای مصاحبه بعدی فنی. باز هم این مرحله از مصاحبه خوب پیش رفت ولی متاسفانه دوباره خیلی دیر بهم مثبت بودن جواب این مرحله رو اعلام کردن. در مرحله مصاحبه با HR همه چی خوب پیش رفت بغیر از اینکه من جواب هر سوالی رو که میدادم مدیر بخش HR میمیک صورتشون تغییر میکرد! درصورتی که این جواب شخصی من و عقاید من بود. و بازهم روند اعلام نتیجه این قسمت نیز با اینکه قول اعلام نتیجه طی 2-3 روز بعد بود ولی باز هم 1 هفته طول کشید و در مرحله آخر که با مدیرعامل مصاحبه داشتم رفتار خشکی از ایشون دیدم و سوالات تکراری مرحله HR دوباره پرسیده شد. و در انتها بعد از گذشت 2-3 هفته و با پیگیری هایی که از سمت من صورت گرفت جواب نهایی رو دادن و بدون گفتن دلیل منطقی مصاحبه من رو رد کردن.</p><p><br></p><p>بیشترین دلیل مهمی که باعث شد من اینجا نظرم رو بگم این هست که مهمترین مرحله مصاحبه که فنی هست رو قبول شدم ولی مراحل دیگه رو که درمورد سوالات شخصیتی و رفتاری در محیط کاری بود به مزاجشون سازگار نیومد و ردم کردن! به نظرم کسی که میخواد تو این مراحل مصاحبه قبول بشه باید دروغ بگه و درمورد حق و حقوق کارمندان صحبتی نکنه.....</p>","asked_salary":0,"offered_salary":0,"vote_count":5,"down_vote_count":0,"vote_state":"NONE","view_count":178,"created":"2021-02-22 10:10","my_review":false,"interview_date":"2020-12-30","response_time_before_review":"1WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":2},"message":null,"total":null,"show_type":"TOAST","index":null}