{"current_time":1618937392,"success":true,"data":{"id":608,"company":{"name":"اسنپ","name_en":"Snapp","company_slug":"snapp","logo":"/company/snapp/a1ef9770-4030-11e9-8e99-75cd586ea8ab.png"},"job":{"job_slug":"برنامه-نویس-go","name":"برنامه نویس Go"},"pros":[{"id":14,"name":"بیمه تکمیلی","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":571},{"id":37,"name":"شرکت بزرگ","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":378},{"id":6,"name":"کار با آخرین تکنولوژی ها","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":455},{"id":4,"name":"زمان کاری شناور","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":501},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835},{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169},{"id":44,"name":"برگزاری دوره‌های آموزشی","icon":null,"logo":null,"priority":211}],"cons":[{"id":287,"name":"ندادن فیدبک","icon":null,"logo":null,"priority":1}],"status":"REJECT","apply_method":"CO_SITE","interviewer_rate":4,"total_rate":3,"title":"روند خوب, پایان بد","description":"<p>من برای پوزیشن برنامه نویس go درخواست دادم با اینکه چند تا تست با go داشتم ولی خودم رو برنامه نویس go&nbsp; نمیدونستم. اما توی آگهی قید شده بود که اگه هم go کار نکردی ولی علاقه به یاد گیری داری ما هم مشکلی نداریم و علاقه به آموزش رو داریم.</p><p>&nbsp;مصاحبه من ۳ مرحله داشت. همه مصاحبه ها از طریق skype برگذار شد. اول از همه با یکی از سنیور های خود شرکت یه مصاحبه فنی داشتم. مصاحبه در کل خوب بود ولی مصاحبه گر یکمی زیاد جدی و رسمی بود که یه ویژگی فردی و توی مصاحبه هم نمیشه خیلی بهش ایراد گرفت چون جلسه رسمیه ولی به شخصه دوست داشتم جلسه صمیمی تر باشه.</p><p>سوالات توی همه مباحث بود از دیزاین پترن ها گرفته تا سوالاتی در مورد طراحی دیتابیس, معماری میکرو سرویس, پروژه های قبلی که داشتم و بنا بر جواب های من باز سوالاتی مطرح میشد که در کل خوب بود. خیلی سریع بعد از مصاحبه یه ایمیل اومد که یه فرم فیدبک از مصاحبه رو برای اسنپ تکمیل کنم. خب که به نظرم جذاب اومد که فیدبک میگیرن و این میتونه یه نشونه مثبت برای بهبود شرایط و ساختار ها داره.</p><p>بعد از چند روز پیام دادن که اون مرحله رو قبول شدم و به مرحله دوم و مصاحبه منابع انسانی دعوت شدم. توی اون مصاحبه هم در کل شرایط خوب بود. بیشتر از سابقه کاریم و چالش هایی که داشتم و نحوه برخوردم با اون چالش ها سوال شد. چه چالش های فنی چه چالش های برخورد با سایر همکار ها ... و توی اون هم من کمی از جو شرکت و شرایط کاریش پرسیدم.<br></p><p>مثل مصاحبه قبلی بعد از مصاحبه یه ایمیل اومد که یه فرم فیدبک رو از مصاحبه ای که داشتم پر کنم. و بعد از اون یه مصاحبه فنی با یکی از مدیرای سطح بالاتر برام قرار دادن. بنا به حرفای خودشون این آخرین مرحله ارزیابی و بعد از اون نتیجه مشخص میشد. <br></p><p>مصاحبه آخر هم تقریبا هم مباحث فنی تو مرحله اول باز مرور شد ولی خیلی برام جذاب تر بود این مصاحبه چون نه تنها فقط مورد سوال قرار میگرفتم یه قسمت هایی هم بحث دو طرفه بود سر موضوع ها که به نظرم خیلی جذاب تر بود و بمیشه گفت از سطح مصاحبه به یه گفت و گو بیشتر شبیه بود.</p><p>خلاصه در آخر یه ایمیل اومد که پذیرش نشدم و کاندیدای دیگه ای رو انتخاب کردن که خب قضیه اوکیه و یه نفر بهتر رو انتخاب کردن. من توی جواب ایمیل از اطلاع رسانیشون تشکر کردم و درخواست کردم اگه میشه یه فیدبک به من بدن مخصوصا توی قسمت فنی و اینکه به نظرشون نقاط قوت و ضعفم براساس مصاحبه ها چی بوده. پاسخی که دادن جذاب بود</p><p> due to the company's policies and a large number of interviews, we are not able to share detailed feedback with you</p><p>بعد از هر مصاحبه اسنپ درخواست فیدبک میکرد برای بهبود خودش اما درخواست من رو برای گرفتن فیدبک رد کردن. به نظرم این کار خیلی جذاب نیست. اول اینکه مصاحبه گر ها هر کدوم یه سری اطلاعات رو ثبت میکردن و قطعا در آخر نتایج ۳ مصاحبه با هم بررسی میشه و تصمیم میگیرن کسی رو بهش پیشنهاد همکاری بدن یا رد کنن. پس جمع آور اطلاعاتش خیلی سخت نیست. حس میکنم این برخورد در کنار باقی برخورد های خوبی که در کل مصاحبه داشتم یه نقطه منفی بود و بهتره برای وقت مصاحبه شونده احترام قایل بشن و یه فیدبک کلی به طرف بدن.</p><p>خارج از این نقطه منفی به نظرم جو مصاحبه ها و مصاحبه گر ها خوب بودو ارزوی موفقیت براشون دارم.<br></p>","asked_salary":8000000,"offered_salary":0,"vote_count":6,"down_vote_count":0,"vote_state":"NONE","view_count":556,"created":"2021-02-24 13:34","my_review":false,"interview_date":"2021-02-19","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":9,"rate_avg":4.044444444444444},"message":null,"total":null,"show_type":"TOAST","index":null}