{"current_time":1618937339,"success":true,"data":{"id":631,"company":{"name":"آپارات","name_en":"Aparat","company_slug":"aparat","logo":"/company/aparat/e644ec80-411c-11e9-96fa-dd4be5b6fa4b.png"},"job":{"job_slug":"کارشناس-کنترل-پروژه","name":"کارشناس کنترل پروژه"},"pros":[],"cons":[],"status":"REJECT","apply_method":"CO_SITE","interviewer_rate":1,"total_rate":1,"title":"بدترین مصاحبه ممکن","description":"<p>من برای کارشناس کنترل پروژه و دستیار مدیر مصاحبه داشتم.&nbsp;</p><p>جو شرکت نسبتا بد نبود و من مجبور شدم مدتی در یک بالکن منتظر بمونم تا صدام کنن و ضمن اینکه من رزومه کامل ارسال کرده بودم بازم باید فرم پر می کردم.</p><p>دو نفر با من مصاحبه کردن که یک خانم و آقا بودن و حتی درست خودشون رو معرفی نکردن. بیشتر خانم سوال می کردن و سوالات بیشتر شخصی بود و به قدر توهین آمیز که من اون خانم رو برای هیچ نوع معاشرتی مناسب ندیدم چه برسه برای مصاحبه.</p><p>در مورد مهارت هام هیچ سوالی نپرسیدن. در مورد شرکتی سابقم که یکی از بهترین شرکت های ایرانه هم سوالی نپرسیدن و فقط سوال های حاشیه ای از اولین محیط کارم پرسیدن که با یک نتیجه گیری توهین آمیز تمومش کردن.</p><p>در مورد مدل کار صحبت های عجیبی می کردن <b>مثلا می گفتن مجبوری میز مدیرت رو تمیز کنی و دستمال بکشی</b>!!!</p><p>کل کار مفید اون آقا هم پرسیدن یک سوال هوش منسوخ شده مربوط به 40 سال پیش کمپانی های بزرگ جهان بود که به نظرم اصلا برای سطح هوش زیر 90 مناسب بود و انقدر بدیهی و لوس هست که واقعا ممکنه نتونید جواب بدید.</p><p>در تمام طول مصاحبه هر دو نفر نگاه بسیار از بالا به پایینی داشتن که همراه با یک لبخند مورمور کنده ای بود.</p><p>بعدا متوجه شدم سطح حقوق و مزایا از جایی که اونموقع کار می کردم هم به شدت پایین تر بود.</p><p>در آخر بگم اصلا نباید گول ظاهر دوستانه و دکور متفاوت این شرکت رو بخورید و بهتره زمانتون رو برای جای بهتری صرف کنید.</p>","asked_salary":0,"offered_salary":0,"vote_count":4,"down_vote_count":0,"vote_state":"NONE","view_count":109,"created":"2021-03-13 11:08","my_review":false,"interview_date":"2020-10-24","response_time_before_review":"1MONTH","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}