{"current_time":1618937337,"success":true,"data":{"id":632,"company":{"name":"علی بابا","name_en":"Alibaba","company_slug":"alibaba","logo":"/company/alibaba/a456c940-4030-11e9-becb-0980c0a23f3d.jpg"},"job":{"job_slug":"front-end","name":"Front end"},"pros":[{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835}],"cons":[],"status":"ACCEPT","apply_method":"OTHER","interviewer_rate":5,"total_rate":5,"title":"تجربه مصاحبه خوب و منظم با علی بابا","description":"<p>من در این دو ماه اخیر به ترتیب برای دیجیکالا، ابر آروان و علی بابا رزومه فرستادم.<br></p><p><br></p><p>مصاحبه ای که با دیجی کالا داشتم چهار بخش داشت: کد چلنج، مصاحبه فنی، مصاحبه با تیم لید فرانت و مصاحبه با HR&nbsp;</p><p>کد چلنج دیجیکالا به نظرم از نظر زمانی که باید می زاشتی معقول بود، حدود 5-6 ساعت وقتم گرفت همه چیز هم خوب پیش رفت، رفتار مصاحبه کننده ها همه محترمانه و منظم بود.</p><p>بعدم از این مرحله با یکی از بچه های تیم فنی مصاحبه داشتم و بعدم با تیم لید فرانت، در این جلسه پیشنهاد حقوق پرسیدن که من گفتم 14 تومن بعد از یک هفته ایمیل رجکت اومد.</p><p>از دوستایی که دیجیکالا قبلا کار می کردن پرسیدم، گفتن اول کار دیجیکالا حقوق کم میده بعد از یک سال افزایش حقوق داری باید حدود ده تومن می گفتی.</p><p><br></p><p>مصاحبه با ابر آروان چهار بخش داشت: مصاحبه فنی اولیه، کد چلنج، مصاحبه فنی که از همون کد چلنج سوالاتشون پرسیدن، مصاحبه با HR </p><p>نکته ای که در مورد کد چلنج ابر آروان بود، این که خیلی زمان بر بود.&nbsp;</p><p>توی زپلین شما رو اضافه می کنن به یک پروژه&nbsp; بعد همه صفحات که اونجا هست باید بزنی و API ها رو متصل کنی (خیلی وقت گیر بود)</p><p>کد چلنج ابر آروان انجام دادم فرستادم ولی متاسفانه بعد از یک هفته هیچ جوابی ندادن، یادم نیست ایمیل زدم یا تماس گرفتم برای یاد آوری که چی شد (فکر می کردم ایمیلی که فرستام اسپم شده)</p><p>بعد جواب دادن که ببخشید سرمون خیلی شلوغ فلان... تاریخ مصاحبه فنی بعدی ست کردم، مصاحبه انجام شد و همه چیز هم خوب بود بعد از یک هفته ایمیل دادن که در حال حاظر نمی تونیم با شما همکار بشیم و... برام خیلی عجیب بود همه مصاحبه ها خوب پیش رفت دلیلش چی بود که رجکت کردن!! ایمیل زدم که حداقل فیدبک بدید که متاسفانه جواب ندادن تا الان</p><p><br></p><p><b><span style=\"font-size: 14px;\">به نظرم&nbsp;</span>مصاحبه بدی با ابر آروان داشتم&nbsp; فکر می کنم به خاطر اینکه آخر سال بود و سرشون شلوغ بود، این بی نظمی اتفاق افتاد.</b></p><p><br></p><p>خوب بریم سراغ مصاحبه با علی بابا:</p><p>مصاحبه علی بابا سه مرحله داشت: مصاحبه فنی، مصاحبه با HR، مصاحبه با CTO</p><p>من چون دورا دور بچه های تیم فنی فرانت علی بابا می شناختم خیلی دوست داشتم به این تیم اضافه بشم. اکثر بچه های تیم فنی فرانت علی بابا contribution پروژه nuxt.js هستن.</p><p>مصاحبه فنی خیلی خوبی بود، نوع سوالات که پرسیده شد نسبت به دیجیکالا و ابر آروان کیفیت خیلی خوبی داشت. سوالات روتین نبود.</p><p>مصاحبه با HR هم ی سری سوالات در مورد این که توقعت از هم تیمی هات چیه، از چی خوشت نمی یاد و..&nbsp;</p><p>مصاحبه با CTO هم خیلی کوتاه و خوب بود، ی سوال فنی هم در مورد جاوا اسکریپت پرسیدن که event loop چیه.</p><p>بعد از چند روز هم تماس گرفتن گفتن که جاب آفر برات ایمیل می کنیم تا سه روز وقت داری تصمیمت بگیری.</p><p><br></p><p>در کل مصاحبه های خیلی خوبی بود جز ابر آروان کلی چیز یاد گرفتم.</p><p><br></p><p><br></p>","asked_salary":0,"offered_salary":17000000,"vote_count":3,"down_vote_count":0,"vote_state":"NONE","view_count":99,"created":"2021-03-13 14:29","my_review":false,"interview_date":"2021-02-19","response_time_before_review":"1WEEK","response_time_after_review":"1MONTH","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":23,"rate_avg":3.991304347826086},"message":null,"total":null,"show_type":"TOAST","index":null}