{"current_time":1618937381,"success":true,"data":{"id":638,"company":{"name":"پارس تامین","name_en":"Pars Tamin","company_slug":"pars-tamin","logo":"/company/pars-tamin/3e296dd0-40e8-11e9-98c9-692c33558b0d.png"},"job":{"job_slug":"برنامه-نویس-بک-اند","name":"برنامه نویس بک اند"},"pros":[{"id":15,"name":"بیمه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":1169}],"cons":[{"id":26,"name":"عدم دریافت پاداش","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":963},{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":5,"name":"بی نظمی کاری","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1164},{"id":16,"name":"عدم توازن کار و زندگی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":685},{"id":44,"name":"عدم کنترل اعصاب","icon":null,"logo":null,"priority":630},{"id":34,"name":"عدم امکان استراحت بین کار","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":395}],"status":"WORKING","apply_method":"OTHER","interviewer_rate":2,"total_rate":1,"title":"برده داری در شرکتی بی قاعده و دورهمی بدون احترام به شخصیت ادمها","description":"<p>من جلسه اول مصاحبه فنی آنلاین با واتساپ انجام دادم اوکی شد. با اینکه شخصی که در مصاحبه اول با من مصاحبه کرد بهم گفته بود جلسه بعدی دیگه مصاحبه فنی ندارید جلسه دوم(که بصورت حضوری بود) یکی از آقایون مصاحبه فنی کردند و ایندفعه مصاحبه فنی بیشتر و عمیقتر بود(بینظمی!) و بعد اون یکی آقا که ناظر مصاحبه مون بودند و ظاهرا مدیر پروژه بودند مطرح کردند که فشار کاری بسیار زیاد هست در حدی که کلی کار هست که یک کار 14 روزه رو باید 10 روزه انجام بدید و هرشب تا 8 شب بمونید و تحلیل مشخصی ندارند و باید صفر تا 100رو برنامه نویس انجام بده ، اصرار داشتند که اگر تحلیل مشخص نباشه و مستند نداشته باشید میتونید صفر تا 100 رو کار کنید چون ما تحلیل مشخصی نداریم که من گفتم حداقل باید بیزینس clear باشه اگه قراره طراحی رو هم خودم انجام بدم ،پاسخ من خوشایندشون نبود اصلا.</p><p>&nbsp;بعلاوه تلاش و اصرار زیادی داشتند که جواب این سوالو ازم بگیرن \"میتونید هر شب حداقل تا هشت شب بمونید؟ اصلا تواناییشو دارید؟\" که خب من گفتم خیر و من 50 درصد شرایط میتونم تا 8 شب بمونم و بازهم خوششون نیومد!!!</p><p>جو مذهبی شدید شرکت و اجبار به چادر پوشیدن و پوشاندن موی خانم ها داشتند(من هم خانم هستم) ولی با اینحال حداکثر حقوقی که میتونستند بدهند و ذکر کردند از عرف بازار خیلییی پایینتر بود.</p><p>اصرار میکردند که انقدر فشار کاری زیاده که کسی هم نمیتونه کمکتون کنه</p><p>شرکت هیچ مزایای خاصی نداشت و تنها یک وام چهل میلیونی دو ساله داشتند که تحت شرایط خاصی به افراد بعد از مدتی تعلق میگرفت، که البته وام چهل میلیونی با حقوقی که برای اونها مقدوره اگر حتی اصل رو بخوایم برگردونیم و سودی نخوایم به بانک بدیم کاملا جیبمون خالی میشه تا هر قسط رو بدیم.</p><p>مصاحبه اول مطالبی که آقای مصاحبه کننده مطرح کردند با دومین مصاحبه خیلی متفاوت بود و گویا صحبت هایی که من مطرح کرده بودم اهمیتی نداشت، برای وقت مصاحبه کننده ارزشی قایل نیستند و در حالی که برخی چیزایی که من مطرح کرده بودم با شرایطشون مغایر بود باز هم منو به مصاحبه حضوری جلسه دوم دعوت کردند و کلا کاملا مشخصه به شدت بی نظمن.</p><p>برام واقعا عجیب بود این شرایط و کلا نگاهشون به شدت بالا به پایین بود و ای کاش میتونستم به عقب برگردم و پاسخ این رفتار اون آقای مدیر رو بدم( اون شخصی که صحبت نهایی با من کردند ظاهرا مدیر پروژه بودند) ظاهرا در جریان نیستند که دوره برده داری به سر اومده.</p><p>مدیر پروژه نگاه بسیااااار بالا به پایینی داشتند متاسفانه، انگار که قراره لطف خاصی به من کنند که با چادر بنشینیم پای سیستم تا هشت شب بدون مستند و تحلیل مشخص و حقوق کمتر از عرف بازار دریافت کنم. به طور کلی رفتار ایشان محترمانه نبود.</p><p>حتی سرویس هم ندارند و از شما میخواهند هر روز حداقل تا هشت شب در شرکت بمانید!(تازه درنظر بگیرید که من خانم هستم)</p><p>95 درصد کارمندان خانم بودند.</p><p>با سر زدن به اتاق برنامه نویس ها هم ظاهر شرایطی که از حال روحی کارمندان برداشت کردم جو بدی بود و اغلب مضطرب بودند.</p><p><br></p>","asked_salary":10000000,"offered_salary":7300000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":94,"created":"2021-03-16 13:23","my_review":false,"interview_date":"2021-03-15","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":2,"rate_avg":1.1},"message":null,"total":null,"show_type":"TOAST","index":null}