{"current_time":1618937405,"success":true,"data":{"id":646,"company":{"name":"یکتانت","name_en":"Yektanet","company_slug":"yektanet","logo":"/company/yektanet/608b2180-4106-11e9-b3d1-4757e59388a4.jpg"},"job":{"job_slug":"کارشناس-تولید-و-مدیریت-محتوا","name":"کارشناس تولید و مدیریت محتوا"},"pros":[{"id":45,"name":"اهمیت به دیزاین","icon":null,"logo":null,"priority":249},{"id":20,"name":"تیم جوان و با انگیزه","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":835}],"cons":[{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719}],"status":"REJECT","apply_method":"CO_SITE","interviewer_rate":1,"total_rate":1,"title":"غیر حرفه‌ای و بی‌تجربه","description":"<p>من با توجه به پیش‌زمینه ذهنی اشتباهی که از یکتانت و برندش داشتم برای موقعیت شغلی تولید محتوا و دیجیتال مارکتینگ رزومه فرستادم. اما بعد از مصاحبه کاملاً از چشمم افتاد.</p><p>دفعه اول باهام تماس گرفتن و برای موقعیت شغلی اکانت منیجر قرار مصاحبه حضوری ست کردن. با کمی تحقیق متوجه شدم اکانت منیجر اصلاً ربطی به رزرومه حرفه‌ای و روحیات فردی من نداره؛ اما چون یکتانت رو دوست داشتم تصمیم گرفتم جلسه مصاحبه رو شرکت کنم.</p><p>شرکت شهرک غرب بود و منطقه خوبیه و دسترسی مناسبی داره. ساختمون شیک و خوشگلی هم دارن.</p><p> رفتار کارمندا هم (منشی و انتظامات و مسئول منابع انسانی که باهام تماس گرفته بودن) خیلی محترمانه بود.</p><p>چیزی که من با جست‌و‌جو در لینکدین این شرکت فهمیدم اینه که خیلی از بچه‌های این شرکت، کم تجربه یا بی‌تجربه هستند که هم خوبه و هم می تونه بد باشه. </p><p>جوان بودن تیم‌های این شرکت رو در نگاه اول به وضوح دیدم که البته این فضا دوست‌داشتنی بود واسم.</p><p>هر دو جلسه مصاحبه بدون حضور مسئول منابع انسانی انجام شد.</p><p>مصاحبه اول من با مدیر بخش رضایت مشتریان بود که یه خانم جوون بودن. مصاحبه کوتاه بود و کاملاً محترمانه بود برخوردشون و هر دو به این نتیجه رسیدیم که این موقعیت شغلی مناسب من نیست و قرار شد رزومه من رو به تیم محتوا بسپرن (کاری که از اول منابع انسانی باید انجام می‌داد.) و دوباره برای تیم محتوا مصاحبه داشته باشم.</p><p>برای جلسه دوم مصاحبه که باهام تماس گرفتن انگار کلاً در جریان نتیجه جلسه قبل نبودن و گفتن بیا واسه جلسه دوم مصاحبه. </p><p>خلاصه جلسه دوم مصاحبه رو بدون اینکه شفاف توضیح بدن واسه چه موقعیتی هست، شرکت کردم. </p><p>این جلسه چندان خوشایند نبود. دو نفر از اعضای تیم محتوا و دیجیتال مارکتینگ حضور داشتن.</p><p>آقایی که با من مصاحبه کرد جلسه مصاحبه رو با جلسه بازجویی اشتباه گرفته بود و مشخص بود که رزومه و نمونه کارهای من رو هم نخونده بودن. </p><p>در طول مصاحبه با وجود شرایط کرونا، ماسکشونو درآوردن و تیر خلاص هم وقتی بود که این سوال خیلی شخصی  رو پرسیدن: قصد ازدواج داری یا نه؟ (عنوان کردن که برای کار توی این شرکت، مهمه که درگیری ذهنی دیگه‌ای جز کار نباشه.)</p><p>در انتها هم گفتن احتمالا تسک فرستاده می‌شه که انجام بدم ولی کلاً خبری نشد.</p><p>بعد از اتمام جلسه قرار شد بهم اطلاع بدن نتیجه رو که اطلاع ندادن. با وجود اینکه بعد از مصاحبه، یکتانت از چشمم افتاده بود، اما نتیجه مصاحبه رو خودم پیگیری کردم.</p><p>بعد از پیگری خودم، ایمیل دادن بهم و گفتن پذیرفته نشدی و البته آرزوی موفقیت کردن واسم :))</p><p>ساعت کاری بسیار طولانی (8/5 تا 6 ، شنبه تا چارشنبه و پنجشنبه 8/5 تا 14) داشتن و خودشون معتقد بودن که ما چون اینجا رو دوست داریم گاهی حتی بیشتر هم می‌مونیم!</p><p>خلاصه من همون جلسه دوم مصاحبه فهمیدم آواز دهل شنیدن از دور خوش است و شرکت‌هایی که برندینگ خوبی داشتن، لزوماً شرایط مناسب و حرفه‌ای برای کار کردن ندارن.</p><p>(اگر سنتون کمه و تجربه کاری ندارید جای خوبیه واستون.)</p>","asked_salary":0,"offered_salary":0,"vote_count":2,"down_vote_count":1,"vote_state":"NONE","view_count":125,"created":"2021-04-06 15:15","my_review":false,"interview_date":"2021-03-06","response_time_before_review":"1WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}