{"current_time":1618937395,"success":true,"data":{"id":649,"company":{"name":"سافت سیستم کیش(تیم یار)","name_en":"Soft System","company_slug":"soft-system","logo":"/company/soft-system/67fdfd50-4038-11e9-b2df-e398ef7de1e4.png"},"job":{"job_slug":"کارشناس-فنی","name":"کارشناس فنی"},"pros":[{"id":12,"name":"ناهار رایگان","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":213},{"id":1,"name":"تیم حرفه ای","icon":"fas fa-home","logo":"/default/system/pros.jpg","priority":497}],"cons":[{"id":10,"name":"حقوق ناکافی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1213},{"id":24,"name":"عدم امنیت شغلی","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1041},{"id":29,"name":"پایه حقوق کم","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":928},{"id":3,"name":"ساعت کاری بالا","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":719},{"id":51,"name":"جلسات بی نتیجه","icon":null,"logo":null,"priority":806},{"id":34,"name":"عدم امکان استراحت بین کار","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":395},{"id":305,"name":"نظارت بیش از حد","icon":null,"logo":null,"priority":1},{"id":306,"name":"عدم حس اطمینان","icon":null,"logo":null,"priority":1}],"status":"WORKING","apply_method":"JOB_SITE","interviewer_rate":4,"total_rate":1,"title":"استخدام با شرایط سخت و غیر منصفانه کاری","description":"<p>یا سلام و خسته نباشید پیرو مراحعه من به این شرکت جهت استخدام و فعالیت در یک موقعیت کارشناس فنی</p><p>در ابتدا اطلاعات شخصی بنده به صورت کامل به این شرکت ارسال شد همراه با رزومه بعد از بررسی با سرپرست تیم فنی مربوطه مصاحبه داشتم که ایشان هم فرد بسیار معقول و محترمی بودن</p><p>بعد از تایید ایشان یک مصاحبه با کارشناس جذب این شرکت داشتم و مقداری فرم و تست و ازمون سوای ازمون هایی که پیشتر به صورت آنلاین برای ایشان فرستاده بودم صورت گرفت</p><p>در جلسه دیگری با کارشناس حقوق و دستمزد این شرکت جلسه داشتم نکات قابل تعمل این جلسه موارد زیر میباشد</p><p>1- با توجه که شرکت یک شرکت نرم افزاری است رنج حقوقی پرداختی حتی در سمت های فنی بسیار پایین است و کارشناس مربوطه با مستقر بودن شرکت در شهر کرج این مورد را توجیح میکرد</p><p>2- به گفته ایشان کارشناسی که استخدام میشود فقط 10 روز فرصت دارد تا عدم رضایت خود را اعلام بفرماید و شرکت را بدون حقوق و دستمزد ترک کند (کاملا خلاف قوانین وزارت کار)</p><p>3- بازه 3 ماه به عنوان بازه آموزشی در نظر گرفته شده است و به ازای آن ماهی 500 هزار تومان از حقوق کارشناس کسر میگردد اما به هیچ عنوان مشخص نیست آموزش در خصوص چه میباشد (کاملا خلاف قوانین وزارت کار)<br></p><p>4- رقمی حدود 4 برابر دستمزد سالیانه سفته بانکی دریافت میشود که بابت آن رسید داده میشود و پس از ترک مجل کار نیز 2 سال سفته نزد شرکت میکاند و چون قراردادی به کارشناس داده نمیشود امکان ضمیمه کردن آن به قرارداد نیست و یا حتی ضمیمه کردن آن به قراداد فقط به نفع کارفرما صورت میگیرد<br></p><p>5- یک مدرک شناسایی دریافت میشود که در جلاست بعدی متوجه شدم بابت آن نیز سندی ارایه نمیشود که در سال 1400 به جای این مورد ثبت نام در سامانه ثنا در نظر گرفته شده است</p><p>بعد از جلسه فوق یک آزمون بابت سنجش توانایی فنی و صحت موارد اعلام شده از سمت کارشناس برگزار میشود که یک آزمون بسیار حرفه ای گرفته میشود ( دمشون تو این مورد گرم)</p><p>بعد از این مورد ملاقات با مدیریعامل بود <br></p><p>سپس پس از گذراندن 7 خان رستم از من خواسته شد تا به جهت تکمیل پرونده و نوشتن قرارداد مراجعه کنم که بعد از مراجعه و تکمیل پرونده یک دفترچه قوانین داخل شرکتی به من داده شد که فقط خواندن آن یک روز کامل وقت لازم داشت که کلیت مضمون آن این بود شما هیچ حقی اینجا ندارید و حرف حرف تیم مدیریتی است در صورت استراحت در تایم کاری ساعت کاری شما حساب نمیشه اگر تلفنتو جواب ندی کسر کار میخوری و ....&nbsp; در همین حین به من اعلام شد قرارداد یک نسخه ای است . همچنین بابت کارت شناسایی رسیدی ارایه نمیشود و جالب تر&nbsp; از همه اینکه حتی بعد<u> از نوشتن و امضای قرارداد من هنوز اونجا استخدام نشده ام و بعد از بررسی پرونده و فیلم معرفی ارسال شده توسط کارشناس تازه مدیریت عامل تصمیم میگیرند که ایا شما استخدام شوید یا خیر</u><br><b>قطعا هیچ شخص عاقلی چینین شرایطی را قبول نمیکند</b></p><p>با این شرایط این شرکت موجب شد من با خیال راحت از مار قبلیم خارج شوم و بدنبال کار دیگری نگردم امیدوارم کارفمایان ایچنینی کمی هم به حق و حقوقی که وزارت کار برای کارگر کارمند و کارشناس تعیین کرده است احترام بگزارن<br></p><p>اما از حق نگزریم رفتار کلیه اشخاصی که من در این شرکت با آن ها هم کلام شدم بسیار محترمانه بود و هم صحبتی با تک تکشون بسیار تجربه خوبی بود ( البته با مدیریت عامل صحبتی نداشتم)<br></p><p><br></p>","asked_salary":8000000,"offered_salary":4500000,"vote_count":1,"down_vote_count":0,"vote_state":"NONE","view_count":72,"created":"2021-04-10 17:38","my_review":false,"interview_date":"2021-04-10","response_time_before_review":"1WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":1},"message":null,"total":null,"show_type":"TOAST","index":null}