{"current_time":1618937372,"success":true,"data":{"id":79,"company":{"name":"لایف وب","name_en":"Life Web","company_slug":"life-web","logo":"/company/life-web/58aa1c60-403a-11e9-b5f9-7166c44fbb47.jpg"},"job":{"job_slug":"front-end","name":"Front end"},"pros":[],"cons":[],"status":"NORESPONSE","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":3,"title":"سوالات رگباری نکته ای فرق بین فلان و فلان!!!","description":"<p>بعد از تماس با بنده و حضور در محل شرکت در این شرایط کرونایی :)))) فرمی به من داده شد که پر کردم و بعد دو تا آقا تشریف آوردن</p><p>برخورد اولیه محترمانه ای داشتن.</p><p>&nbsp;رزومه ای که ارسال کرده بودم جلوی دستشون بود خط اول رزومه اسمم بود و خط دوم رزومه هم با عنوان junior react developer شروع کرده بودم</p><p>از من خواسته شد که خودم و تجربیاتم رو بگم و من هم توضیح دادم و در بین توضیحاتم هم اشاره کردم که جونیور هستم.</p><p>یکی از اقایون که مدیر بود ظاهرا و دیگری هم فرانت اند دولپر بود.</p><p>آقایی که فرانت اند دولپر جوانی بود که فک کنم حدودا 5 سالی ازم کوچیکتر بود شروع کرد به صورت رگباری سوالات نکته ای پرسیدن . فرق بین فلان و فلان پشت سرهم&nbsp;</p><p>جوری که یه لیستی توی ذهنش داشت از این فرق بین فلان و فلان ها انگار که از یوتیوب دراورده باشه یه لیستی توی ذهنش داشت.</p><p>بنده هم بدون اینکه کوچکترین تاثیری در من داشته باشه خیلیاشون رو راحت گفتم نمی دونم</p><p>در واقع این سوالا رو رگباری از یه سنیور هم بپرسی براش چالش داره.</p><p>به ریداکس هم رسید با ریداکس و ریداکس تانک کار کرده بودم و حتی اپ ریاکت نیتیو تو گوشی رو هم بهشون نشون دادم که با ریداکس و ریداکس تانک بود و همینطور نمونه کار وب . و بهشون گفتم که درک ریداکس ندارم و از روی داکیومنت میزنم. البته حقوق درخواستیم هم در سطح جونیور بود . چنتا هم سوالات ریداکس که خوب چیزی برای گفتن نداشتم.<br></p><p>از روی ناراحتی این متن رو ننوشتم . فقط برای برنامه نویسای جونیوری می نویسم که امادگی حضور در چنین جلسه ای رو داشته باشن و همینطور اینکه احساس تخریب شدن بهشون دست نده</p><p>در انتها هم آقای مدیر ازم سوال پرسیدن می خوای چیکار کنی؟؟؟!!!&nbsp;</p><p>خب بنده به عنوان کسی که 2 ساله دارم اینکارو انجام می دم قطعا همین کارو می خوام انجام بدم.</p><p>موفق باشید :)<br></p>","asked_salary":3000000,"offered_salary":0,"vote_count":1,"down_vote_count":1,"vote_state":"NONE","view_count":688,"created":"2020-03-01 13:49","my_review":false,"interview_date":"2020-02-29","response_time_before_review":"1WEEK","response_time_after_review":"2WEEK","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":9,"rate_avg":3.111111111111111},"message":null,"total":null,"show_type":"TOAST","index":null}