{"current_time":1618937388,"success":true,"data":{"id":98,"company":{"name":"سحاب پرداز","name_en":"Sahab Pardaz","company_slug":"sahab-pardaz","logo":"/company/sahab-pardaz/image_2020_9_28_12_277394177.png"},"job":{"job_slug":"برنامه-نویس","name":"برنامه نویس"},"pros":[],"cons":[{"id":6,"name":"مدیریت ضعیف","icon":"fas fa-home","logo":"/default/system/cons.jpg","priority":1525},{"id":112,"name":"رفتار غیر حرفه ای","icon":null,"logo":null,"priority":3}],"status":"REJECT","apply_method":"JOB_SITE","interviewer_rate":2,"total_rate":3,"title":"مصاحبه ضعیف","description":"<p>من بیشتر این نظر رو مینویسم که تاکید کنم بعضی شرکت های ایرانی چقدر توی مصاحبه ها ضعیف و غیر حرفه ای عمل میکنن، با این امید که شاید <b>تیم های اچ ار</b> این نظر رو بخونن و روال مصاحبه رو بهتر درک کنن.<br>اگر تجربه مصاحبه با <b>شرکت های اروپایی</b> داشته باشید میدونید که <b>اولین مرحله</b> مصاحبه اچ ار هست، مصاحبه ای که شما رو متوجه میکنه که با چه شرکتی طرف هستید، <b>انتظاراتشون</b> از شما چیه، چقدر و چطور میتونن به <b>پیشرفت شما</b> کمک کنن، <b>معیار های سنجش عملکردشون</b> چیه، <b>چه تکنولوژی هایی</b> کار میکنن و ... . مواردی که مطرح میشه میتونه شمارو متوجه کنه که اصلا <b>میخواید ادامه بدید</b> و علاقه ای به حوزه فعالیت اون شرکت و معیارهاشون دارید یا نه و آیا با <b>فرهنگ سازمانی</b> اون شرکت میتونید کنار بیاید یا نه. و بالعکس تیم اچ ار هم از شما سوالاتی رو میپرسه برای اینکه ببینه <b>شما فرد مناسبی برای تیم هستید یا نه</b>. فراموش نکنید کارمند ها اکثرا بخاطر تخصصشون استخدام میشن ولی در نهایت بخاطر پارامتر های دیگه مثل اخلاق، انتظارات و غیره از شرکت میرن یا حتی اخراج میشن. بعد مصاحبه فنی و موارد دیگه که توضیحش طولانیه.</p><p><br></p><p>من برای حدودا شش شرکت رزومه ارسال کردم و همزمان مصاحبه میکردم. همه اچ ار ها قوی، خوش اخلاق، با حوصله و دوستانه. طوری که حتی شرکت های کوچیک هم گاها نظرمو جلب میکرد چون حس خوبی از مصاحبه اچ ار داشتم.</p><p>در نهایت از شرکت سحاب تماس گرفتن و یه تایم مصاحبه ست کردن. مصاحبه کاملا فنی بود و <b>دو ساعت و اندی</b> تقریبا طول کشید و سوالات به مراتب در حد مصاحبه های اروپایی پرسیده شد و آنلاین بود. ولی<b> نه چهره ای</b> دیدم <b>نه مصاحبه اچ ار</b> شدم و آخر مصاحبه وقتی پرسیدم دقیقا به لحاظ فنی چه چالش هایی دارید و چه کاری انجام میدید گفتن <b>رسم نمودار و ازین کارااا</b>... برای من این تصور ایجاد شد که وقتی مصاحبه فنی رو خیلی جدی میگیرن لابد کلی پلن برای رشد افراد و چالش های فنی دارن و الان برای من توضیح میدن که تیم در حال انجام چه کاریه و فرد متقاضی قرار هست چه نقشی ایفا کنه و چطور میتونه موثر باشه.</p><p><br></p><p>به نظر شما اگر مصاحبه شونده از ابتدا میدونست قراره فقط رسم نمودار انجام بده وارد مصاحبه فنی میشد؟</p><p>من دو روز بعد همزمان از بین سه شرکتی که بهم آفر دادن با یک شرکت به توافق رسیدم و قرارداد بستم ولی در کمال تعجب <b>یک ماه&nbsp;بعد</b> تازه سحاب پرداز ایمیل زد که فعلا موقعیت همکاری وجود ندارد!</p><p>در نهایت توصیه میکنم حتما از قبل یک مصاحبه اچ ار نیم ساعته داشته باشید و تمام سوالاتتون رو بپرسید که لااقل شما حرفه ای رفتار کرده باشید.</p><p>به امید روزهای بهتر برای مجموعه محترم سحاب پرداز</p>","asked_salary":0,"offered_salary":0,"vote_count":6,"down_vote_count":0,"vote_state":"NONE","view_count":1008,"created":"2020-04-24 20:57","my_review":false,"interview_date":"2020-03-24","response_time_before_review":"1WEEK","response_time_after_review":"MORE","has_legal_issue":false,"reply":null,"reply_created":null,"total_review":1,"rate_avg":3},"message":null,"total":null,"show_type":"TOAST","index":null}