{"current_time":1618872317,"success":true,"data":{"name":"شرکت داروسازی ابوریحان","name_en":"Aburaihan Pharmaceutical Co.","logo":"/user/f6c213bce4f9dbffc12957072582af2d/image_2021_4_3_11_255649648.jpeg","cover":"/default/company/header.jpg","industry":{"name":"تولید و صنایع","industry_slug":"تولید-و-صنایع","logo":"/default/system/inudstry.jpg","icon":"fa fa-industry","description":"good industry","company_count":1598},"founded":"2018","benefit":[],"gallery":[],"company_slug":"aburaihan-pharmaceutical-co","city":{"name":"تهران","show_name":"تهران, تهران","city_slug":"تهران"},"size":"S","site":"http://aburaihan.com","tell":"","description":"شرکت داروسازی ابوریحان به عنوان یکی از بزرگترین تولید کنندگان داروهای انسانی و دامی در ایران با نیم قرن سابقه تولید دارو ، نقش مهمی در اعتلای صنعت داروسازی کشور ایفا می نماید .این شرکت در سال 1343 با مالکیت شرکت آلمانی شرینک و با نام  برلیمد ایران  شروع به فعالیت نموده است و هم اکنون در زمینی به وسعت 9800 متر مربع و با بیش از 450 نفر پرسنل متخصص و کارآزموده و مجرب با هدف تأمین نیازهای دارویی کشور در بالاترین سطح کیفی منطبق با استانداردهای بین المللی خطوط تولید و فرمولاسیون ، مراحل کنترل کیفیت خود را راه اندازی نموده است و سهم عمده ای از بازار صنعت دارو در زمینه تولید داروهای هورمونی با رتبه اول را به خود اختصاص داده است .\r\nاین شرکت با اهتمام کامل به تضمین سلامت جامعه ضمن همکاری با انجمن های تخصصی پزشکی افق های جدیدی را برای صنعت داروسازی  کشور روشن نموده است.\r\nخط تولید داروهای انسانی شرکت ابوریحان مشتمل بر تولید فرآورده های جامدات شامل : انواع متنوع قرص های ساده ، قرص های روکشدار ، دراژه و کپسول و فرآورده های نیمه جامدات شامل : انواع شیاف ، پماد ، کرم و ژل و فرآورده های تزریقی شامل : انواع فرآورده های تزریقی روغنی ، آبی ، سوسپانسیون به صورت آمپول و ویال و چند محصول لیوفیلیزه می باشد که محصولات لیوفیلیزه  اخیراً با استفاده از تکنولوژی موجود در کشور در دستور کار قرار گرفته است.واحد تولید داروهای دامی در این شرکت از سال 1370 راه اندازی گردیده است و شامل سه بخش تولید داروهای تزریقی استریل ، کرم و پماد می باشد .\r\nتعداد محصولات داروسازی ابوریحان در حال حاضر 248 قلم دارو است که 215 قلم آن دارو های انسانی و 33 قلم داروهای دامی می باشد .این شرکت با ارتقاء تجهیزات و ماشین آلات تولید ازشرکت ها و برندهای معتبر جهانی و نیز ارتقاء سطح دانش محوری سازمان در راستای  ایجاد جامعه ای سالم ، کارآمد و پویا به عرضه محصولات درمانی و بهداشتی روز دنیا اهتمام ورزیده است و با استفاده از دانش پیشرفته و استانداردهای روز دنیا و ارتقاء نگرش مشتری مداری و با تکیه بر منشور اخلاقی شرکت ابوریحان ، محصولات مهم و استراتژیک خود را که در حدود 24 قلم می باشد به بازار عرضه می نماید .","total_review":0,"total_interview":0,"total_companyview":0,"location":[0,0],"salary_avg":0,"salary_min":0,"salary_max":0,"over_all_rate":0,"seconds_to_next_review":0,"view_count":13},"message":null,"total":null,"show_type":"TOAST","index":null}